{
  "One-on-One Time": "Čas vyhradený jeden pre druhého",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Školy sú zatvorené, finančná situácia sa pravdepodobne zhoršila. Je celkom normálne, že vás v takýchto situáciách premáha pocit stresu.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Školy sú zatvorené a to je príležitosť pre vás nadviazať hlbší vzťah s vašimi deťmi.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Čas, ktorý si vyhradíte jeden pre druhého by mal byť plný zábavy. Deti sa tak budú cítiť v bezpečí a vy ich tak uistíte, že sú pre vás dôležité.",
  "Set aside time to spend with each child": "Určite si čas pre každé dieťa zvlášť",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Keď aj na 20 minút, prípadne dlhšie - je to na vás. Môže si čas fixne naplánovať do denných rozvrhov, aby vedeli, že tento čas majú vyhradený len pre vás.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Čo robiť s batoľaťom",
  "Copy their facial expression and sounds": "Opakujte jeho výrazy a zvuky, čo vydáva",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Postavte vežu z plastových pohárov alebo kociek",
  "Tell a story, read a book, or share pictures": "Rozprávajte mu príbehy, čítajte knižky, ukazujte obrázky a fotky",
  "Ideas with your teenager": "Čo robiť s dospievajúcim dieťaťom",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Rozprávajte sa o ich obľúbených veciach: šport, hudba, priatelia, obľúbený film alebo seriál",
  "Go for a walk – outdoors or around the home": "Go for a walk – outdoors or around the home",
  "Exercise together to their favorite music": "Zacvičte si spolu v rytme obľúbenej hudby.",
  "Ideas with your young child": "Čo robiť s dieťaťom",
  "Read a book or look at pictures": "Čítajte knihy alebo si prezerajte obrázky",
  "Dance to music or sing songs!": "Zatancujte si na obľúbenú pesničku alebo si ju spoločne zaspievajte!",
  "Do a chore together – make cleaning and cooking a game!": "Robte domáce práce spoločne a hravo! Napríklad upratujte, varte",
  "Help with school work": "Pomôžte im s domácimi úlohami",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Počúvajte ich, pozerajte sa na ne. Doprajte deťom svoju plnú pozornosť. Bavte sa!",
  "Ask your child what they would like to do": "Pýtajte sa detí, čo by chceli robiť",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Možnosť výberu v nich povzbudzuje sebadôveru. Keby napríklad chceli robiť niečo, čo nariadenia neumožňujú práve z dôvodu sociálneho dištancovania sa, využite tento priestor na to, aby ste im vysvetlili, prečo to tak je. (Viď ďalší plagát)",
  "Switch off the TV and phone. This is virus-free time.": "Vypnite televízor a mobil. Vytvorte si takzvaný \"bezvírusový čas\""
}
