{
  "Structure Up!": "Dajte dňom štruktúru!",
  "COVID-19 has taken away our daily work, home and school routines.": "Korona nás pripravila o naše každodenné rutiny - pracovné, školské, či domáce.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Celá situácia je náročná pre nás všetkých, od najmenších po najstarších. Vytvorenie dennej rutiny alebo rozvrhu aktivít môže pomôcť.",
  "Create a flexible but consistent daily routine": "Vytvorte si flexibilnú, ale za to dôslednú dennú rutinu.",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Vytvorte štrukturovaný rozvrh pre vaše deti pokrývajúci školské, ale aj voľnočasové aktivity. Takýto plán im môže pomôcť cítiť sa istejšie a lepšie sa správať.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Vaše deti/ dospievajúci členovia rodiny vám môžu pomôcť pri plánovaní denného alebo školského rozvrhu. Účasť na tvorbe im pomôže lepšie dodržiavať rozvrh počas dňa.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Nezabudnite na každý deň naplánovať nejakú fyzickú aktivitu - to im pomôže uvoľniť stres a prebytočnú energiu.",
  "You are a model for your child’s behaviour": "Ste vzorom pre správanie svojich detí",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Praktizovaním hygienických a dištančných opatrení, ako aj zaobchádzaním s ostatnými so súcitom - najmä s najviac ohrozenými idete príkladom pre svoje deti, ktoré sa tak od vás učia dobrým praktikám.",
  "Teach your child about keeping safe distances": "Učte deti dodržiavať bezpečnú vzdialenosť.",
  "If it is OK in your country, get children outside.": "Je v poriadku pustiť deti pobehať si von.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Nechajte deti tvoriť. Deti môžu napríklad napísať listy alebo nakresliť obrázky. Nalepte ich do okien alebo umiestnite vonku, aby ich videli aj ostatní ľudia.",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Ubezpečujte deti, že všetko bude v poriadku a hovorte im, čo robíte preto, aby boli v bezpečí. Vypočujte si aj ich návrhy a vezmite ich na vedomie.",
  "At the end of each day, take a minute to think about the day.": "Na konci každého dňa sa na minútku zastavte a premýšľajte o svojom dni.",
  "Tell your child about one positive or fun thing they did.": "Povedzte svojim deťom jednu pozitívnu alebo zábavnú vec, ktorú urobili.",
  "Praise yourself for what you did well today. You are a star!": "Pochváľte aj seba za to, čo ste za deň zvládli. Ste hviezda!",
  "Make handwashing and hygiene fun": "Urobte z umývania rúk zábavu.",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Vyberte nejakú 20-sekundovú pesničku pre umývanie rúk. Bodujte deti za umývanie rúk, urobte z tejto aktivity zábavu.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Vymyslite hru zameranú na dotýkanie sa tváre. To dieťa, ktoré si za deň najmenejkrát chytí tvár, vyhrá! Nezabudnite ho odmeniť alebo pochváliť."
}
