{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Buďte ochotní rozprávať sa s deťmi o korone. Môžete si byť istí, že toho už veľa počuli. Tajomstvami ich neochránite, otvorenosťou a úprimnosťou áno. Zamyslite sa, do akej miery sú vám deti schopné porozumieť. Poznáte ich najlepšie, preto prispôsobte obsah veku dieťaťa!",
  "Be open and listen": "Buďte otvorení a počúvajte",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Dovoľte dieťaťu hovoriť s vami otvorene. Pýtajte sa ho otázky, aby ste zistili, koľko toho už vie.",
  "Be honest": "Buďte čestní",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Na otázky detí sa snažte vždy odpovedať pravdivo. Nezabudnite vziať do úvahy vek vášho dieťaťa a jeho schopnosť porozumieť informáciám, ktoré mu podávate.",
  "Be supportive": "Podporte ho",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Vaše deti môžu byť vystrašené alebo zmätené. Dajte im priestor na zdieľanie toho, ako sa cítia a dajte im vedieť, že ste tu pre nich.",
  "It is OK not to know the answers": "Je v poriadku nepoznať odpoveď",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Je v poriadku povedať: \"Neviem, ale myslím si, že...\", prípadne \"Neviem, ale zistím to\". Využite takéto situácie ako príležitosti naučiť sa spoločne so svojími deťmi niečo nové!",
  "Heroes not bullies": "Hrdinovia, nie tyrani",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Vysvetlite deťom, že vírus COVID-19 nemá nič spoločné s tým, ako ľudia vyzerajú, odkiaľ pochádzajú, ani akým jazykom hovoria. Povedzte svojim deťom, že je správne súcitiť s chorými a sympatizovať s tými, ktorí sa o nich starajú.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Zdieľajte s deťmi príbehy ľudí, ktorí sa zo všetkých síl snažia zastaviť šírenie choroby a pomáhajú chorým.",
  "There are a lot of stories going around": "Šíri sa množstvo správ v spojitosti s koronou",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Niektoré však nemusia byť pravdivé. Navštevujte preto dôveryhodné weby napríklad od Svetovej zdravotníckej organizácie (WHO), UNICEF alebo https://korona.gov.sk/.",
  "End on a good note": "Na záver",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Kontrolujte, či sú vaše deti v poriadku. Pripomínajte im, že vám na nich záleží a že s vami môžu kedykoľvek hovoriť. Nazabúdajte na spoločné zábavné aktivity!"
}
