{
  "Keep Calm and Manage Stress": "Snažte sa zachovať pokoj a zvládnuť stres",
  "This is a stressful time. Take care of yourself, so you can support your children.": "V súčasnosti prežívame stresujúce obdobie. Nezabúdajte však na seba - len tak budete schopní byť oporou aj pre svoje deti.",
  "You are not alone": "Nie ste v tom sami",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Milióny ľudí po celom svete prežívajú rovnaké obavy ako my. Nájdite si niekoho, s kým môžete otvorene hovoriť o tom, ako sa cítite. Nezabudnite ich aj počúvať. V prípade potreby sa vyhýbajte sociálnym médiám, ktoré vo vás navodzujú pocit paniky.",
  "Take a Break": "Zastavte sa",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Vštci občas potrebujeme prestávku. Keď vaše deti spia, pokúste sa urobiť čosi aj pre seba v podobe zábavy alebo relaxu. Urobte si napríklad zoznam zdravých aktivít, ktoré máte radi a venujte sa im. Zaslúžite si to!",
  "Listen to your kids": "Vypočujte si svoje deti",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Buďte otvorení a počúvajte svoje deti. Vaše deti budú vo vás hľadať podporu a pocit istoty. Počúvajte ich, keď vám vravia ako sa cítia a snaže sa poskytnúť im podporu a pohodu.",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Pomôcť vám dokáže aj minútová relaxačná aktivita, ktorú môžete vykonať kedykoľvek, keď sa cítite vystresovaní alebo inak znepokojení.",
  "Step 1: Set up": "Krok číslo 1: Príprava",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Nájdite si pohodlnú polohu na sedenie. Nohy umiestnite rovno na podlahe a ruky si zložte do lona.",
  "Close your eyes if you feel comfortable.": "Ak je vám to príjemné, zavrite oči.",
  "Step 2: Think, feel, body": "Krok číslo 2: Premýšľajte, precíťte telo",
  "Ask yourself, “What am I thinking now?”": "Spýtajte sa seba: \"Nad čím práve premýšľam?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Uvedomte si svoje myšlienky. Všimnite si, či sú pozitívne alebo negatívne.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Pozorujte, ako ste na tom emocionálne. Či sú vaše pocity šťastné alebo nie.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Všimnite si, ako sa cíti vaše telo. Či ho niečo bolí alebo je napäté.",
  "Step 3: Focus on your breath": "Krok číslo 3: Zamerajte sa na svoje dýchanie",
  "Listen to your breath as it goes in and out.": "Počúvajte svoje dýchanie. Nádych a výdych.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Umiestnite si ruku na brucho a cíťte, ako s každým dychom stúpa a klesá.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Môžete si v duchu povedať: \"Je to v poriadku. Všetko je a bude v poriadku\".",
  "Then just listen to your breath for a while.": "Potom chvíľu počúvajte svoj dych.",
  "Step 4: Coming back": "Krok číslo 4: Pomaly sa vráťte",
  "Notice how your whole body feels.": "Všimnite si, ako sa cíti vaše telo.",
  "Listen to the sounds in the room.": "Započúvajte sa do zvukov v miestnosti.",
  "Step 5: Reflecting": "Krok číslo 5: Premýšľajte",
  "Think ‘do I feel different at all?’.": "Premýšľajte: \"Cítim sa inak?\".",
  "When you are ready, open your eyes.": "Keď budete pripravení, otvore oči.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Malá prestávka môže byť užitočná vždy, keď vás vaše dieťa hnevá alebo urobilo niečo zlé a vy sa snažíte zachovať pokoj. Pár hlbokých nádychov a spojenie chodidiel s podlahou môže vaše rozčúlenie zmierniť. Pokojne túto aktivitu vyskúšajte aj so svojimi deťmi!"
}
