{
  "One-on-One Time": "एक - मा - एक ( बालबालिका सँग प्रत्यक्ष ) बिताउने समय",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "काममा जान पाउनु भएको छैन ? विद्यालयहरू बन्द गरिएका छन् ? आर्थिक विषयमा चिन्तित हुनुहुन्छ ? यस्तो अवस्थामा तनावग्रस्त हुनु स्वाभाविक नै हो ।",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "विद्यालय बन्द गरिएको यो अवस्थालाई हाम्रा बालबालिका तथा किशोर - किशोरीहरुसंग अझ घनिष्ट सम्बन्ध बनाउनका लागि एउटा अवसरको रूपमा लिन सकिन्छ ।",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "बालबालिका सँग प्रत्यक्ष रूपमा बिताउने यस प्रकारको फुर्सदिलो समय रमाइलो हुन्छ । बालबालिकासँग बिताउने यस प्रकारको समयले उनीहरुलाई माया, सुरक्षा तथा महत्व दिइएको अनुभूति गराउँछ ।",
  "Set aside time to spend with each child": "प्रत्येक बालबालिका सँग समय बिताउन समय तालिका मिलाउनु होस् ।",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "समयावधि बीस मिनेटको राख्ने वा सो भन्दा बढी राख्ने भन्ने तपाईंले नैं मिलाउन सक्नुहुन्छ । अझ यो प्रत्येक दिन एकै समयमा हुँदा बालबालिका तथा किशोर - किशोरीहरुलाई सँगै बिताउने यस प्रकारको समयको ख्याल गर्छन् ।",
  "Try an activity!": "गतिविधि प्रयास गर्नुहोस्!",
  "Ideas with your baby/toddler": "स- साना बालबालिकाहरू सँग - सँगै गर्न सकिने केही क्रियाकलाप:",
  "Copy their facial expression and sounds": "उनीहरूको अनुहारको हाउभाउ तथा बोलीको नकल गर्न सक्नुहुन्छ, वा सँगै भाँडाकुटी थाक मिलाएर राख्न सक्नुहुन्छ ।",
  "Sing songs, make music with pots and spoons": "लोरी अनि गीत गाउन सक्नुहुन्छ । भाँडा कुडा वा चम्चा ले विभिन्न प्रकारका ध्वनी निकाल्न सक्नुहुन्छ ।",
  "Stack cups or blocks": "सँगै भाँडाकुटी थाक मिलाएर राख्न सक्नुहुन्छ ।",
  "Tell a story, read a book, or share pictures": "कथा भन्न, पुस्तक पढ्न वा चित्र देखाउन सकिन्छ ।",
  "Ideas with your teenager": "किशोर - किशोरीहरु सँग - सँगै गर्न सकिने केही क्रियाकलापहरु:",
  "Talk about something they like: sports, music, TV, celebrities, friends": "उनीहरूलाई मनपर्ने विषयमा कुराकानी गर्न सक्नुहुन्छ : खेलकुद, गीतसंगीत, टिभि कार्यक्रम, सेलिब्रिटी, साथिहरु, आदि ।",
  "Go for a walk – outdoors or around the home": "सँगै हिँडडुल गर्न सकिन्छ - घरआँगन तथा घरबाट छोटो दुरीमा",
  "Exercise together to their favorite music": "उनीहरूलाई मनपर्ने तरिकामा सँगै बसेर व्यायाम गर्न सकिन्छ ।",
  "Ideas with your young child": "बालबालिकाहरू सँग - सँगै गर्न सकिने केही क्रियाकलापहरु :",
  "Read a book or look at pictures": "कुनै किताब उनीहरूसँगै पढ्नु होस् वा पढेर सुनाउनु होस् ; चित्र देखाउनु होस्",
  "Dance to music or sing songs!": "नाचगान गर्न सकिन्छ",
  "Do a chore together – make cleaning and cooking a game!": "घरको काम सँगै बसेर गर्न सकिन्छ : सरसफाई तथा खाना पकाउने काममा रमाइलो ढंगमा सहभागी गराउन सकिन्छ।",
  "Help with school work": "उनीहरूलाई विद्यालयका गृहकार्य गर्न सहायता गर्न सक्नुहुन्छ।",
  "Listen to them, look at them. Give them your full attention. Have fun!": "उनीहरूको कुरा सुन्नुहोस् , ख्याल गर्नुहोस् । उनीहरूको पूर्ण हेरविचार गर्नुहोस् । रमाइलो गर्नुहोस् ।",
  "Ask your child what they would like to do": "यस समयमा उनीहरुलाई के गर्न मन लागेको छ भनेर सोध्नु होस् ।",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "यसरी उनीहरुलाई \"के गर्न मनपर्छ \" भनेर छनौट गर्न पाउँदा उनीहरूमा आत्मविश्वास बढ्छ । तर यदि उनीहरुले \" सामाजिक ( शारीरिक ) दूरी \" मा रहनु पर्ने यस घडी विपरीत कुनै क्रियाकलाप गर्न इच्छा गरे भने उनीहरुलाई यसबारे जानकारी गराउनु होस् । (हेर्नुहोस् अर्को पृष्ठमा )",
  "Switch off the TV and phone. This is virus-free time.": "टिभि र मोवाईललाई बन्द गर्नुहोस् । यसलाई भाइरस मुक्त समयको रुपमा लिनुहोस् ।"
}
