{
  "Structure Up!": "संरचना / तालिका मिलाउनु होस्",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID - 19 का कारण हाम्रा दैनिक, घरेलु तथा शैक्षिक तालिकाहरु ( योजना ) प्रभावित भएका छन् ।",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "जसका कारण बालबालिका, किशोर किशोरी तथा तपाईं स्वयंलाई समस्या पर्न गएको छ । नयाँ समय तालिका बनाउँदा केही हद सम्म सजिलो हुनेछ ।",
  "Create a flexible but consistent daily routine": "लचिलो तर लगातार पछ्याउन (गर्न) सकिने किसिमको समय तालिका बनाउनु होस् ।",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "आफू र आफ्ना बालबालिकाको लागि निश्चित गतिविधिको समय तथा खाली समय हुने गरी तालिका मिलाउनु होस् । यसले बालबालिकाहरुलाई अझ सुरक्षित महसुस गराउनुका साथै असल व्यवहार देखाउन उत्प्रेरित गर्छ ।",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "(स्कुलको समय तालिका बनाए जस्तै) दैनिक योजना बनाउन बालबालिका तथा किशोर-किशोरीलाई सहभागी गराउन सकिन्छ । यसरी उनीहरूलाई सहभागी गराउँदा उनीहरू झन् उत्साहित भएर समय तालिका पछ्याउँछन् ।",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "प्रत्येक दिन शारीरिक व्यायाम (क्रियाकलाप) को समय निर्धारण गर्नुहोस् । यसले तनाव हटाउन र धेरै ऊर्जा भएका बालबालिकालाई सम्हाल्न मद्दत गर्छ ।",
  "You are a model for your child’s behaviour": "तपाईं आफ्नो बालबालिकाको लागि नमुना हुनुहुन्छ ।",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "यदि तपाईं आफैले सुरक्षित दूरी कायम राख्नु भयो , सरसफाईमा ध्यान दिनुभयो अनि अरूलाई ( विशेष गरी बिरामी र कमजोरहरूलाई) प्रेमपूर्वक व्यवहार गर्नु भयो भने तपाईंको बालबालिका र किशोर - किशोरीले पनि तपाईं बाट सिक्न सक्नेछन् ।",
  "Teach your child about keeping safe distances": "सुरक्षित दूरी कायम राख्न उनीहरूलाई सिकाउनु होस् ।",
  "If it is OK in your country, get children outside.": "( तपाईंको देशको परिस्थिति विचार गरेर ) बाहिर हिँडडुल गर्न सकिन्छ भने उनीहरूलाई बाहिर घुमाउन लैजानुहोस् ।",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "मानिसहरूलाई सन्देश प्रवाह गर्नकालागि कुनै पत्र, नोट वा चित्र बनाई अरूले देख्ने गरी घर बाहिर राख्न सकिन्छ ।",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "सुरक्षित दूरी कसरी अपनाई रहनु भएको छ भन्ने विषयमा उनीहरुसंग छलफल गर्नुहोस् । उनीहरूको सुझावलाई पनि ध्यान दिएर सुन्नुहोस् र महत्व दिनुहोस् ।",
  "At the end of each day, take a minute to think about the day.": "दिनभरि के - के गरियो भनेर दिनको अन्त्यमा ( बेलुकी) एकछिन विचार गर्नुहोस् ।",
  "Tell your child about one positive or fun thing they did.": "उनीहरूले गरेको एउटा सकारात्मक वा रमाइलो क्षण बारे बताउनु होस् ।",
  "Praise yourself for what you did well today. You are a star!": "तपाईं स्वयंलाई (आफैलाई) आज गर्नुभएको असल कार्यको लागि प्रशंसा गर्नुहोस् । तपाईं मुख्य पात्र हुनुहुन्छ ।",
  "Make handwashing and hygiene fun": "सरसफाई र हात धुने कामलाई रमाइलो बनाउनु होस् ।",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "हात धुँदा गाउनको लागि बीस सेकेण्डको गीत बनाउनुहोस् । हात धुँदै गर्दा गर्न मिल्ने क्रियाकलाप पनि थप्नुहोस् । नियमित हात धोएपछि उनीहरूलाई नम्बर दिनुहोस् र प्रशंसा गर्नुहोस् ।",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "दिनभरिमा कसले कम पटक अनुहारमा हात लैजान्छ भनेर खेल खेल्नु होस् र जसको संख्या सबै भन्दा कम हुन्छ उसलाई पुरस्कृत गर्नुहोस् । ( दिनभरि एकअर्काको संख्या गन्न सकिन्छ ।)"
}
