{
  "Keeping It Positive": "सकारात्मक बनाउँदै",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "हाम्रा बालबालिका तथा किशोर किशोरीले हामीलाई उदास बनाउँदा वा रिस उठाउँदा सकारात्मक बन्न निकै कठिन हुन्छ । फलस्वरूप हामी प्रायः उनीहरुलाई \" भैगो छोडिदेउ \" भन्न पुग्छौँ । तर सकारात्मक तथा ठीक निर्देशन दिदा र उनीहरुले गरेका कामको प्रशंसा गर्दा उनीहरूले हामीले भने अनुसार गर्ने सम्भावना बढी हुन्छ ।",
  "Say the behaviour you want to see": "उनीहरूबाट तपाईंले के आशा गर्नुभएको हो स्पष्ट रूपमा बताउनु होस् ।",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "उनीहरूलाई ' के गर्ने ' भनेर निर्देशन दिँदा सकारात्मक शब्द / ठीक तरिकामा गर्नुहोस् । जस्तै : \" कृपया आफ्नो लुगा लगेर पर राख ।\"",
  "(instead of 'don't make a mess!')": "\"फोहोर वा भद्रगोल नगर\" भन्नुको सट्टा",
  "It’s all in the delivery": "यो सबै ' हामी कसरी प्रस्तुत हुन्छौँ ' भन्नेमा भर पर्छ ।",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "बालबालिकालाई हकार्नाले तपाईं अनि उनीहरूलाई अझ तनावग्रस्त र क्रोधित तुल्याउदछ । उनीहरूको नामले बोलाएर उनीहरूको ध्यान खिच्नु होस् । शान्त अनि मिठो बोली बोल्नु होस् ।",
  "Get real": "उनीहरुले कुनै काम राम्रो संग पुरा गर्दा उनीहरूको प्रशंसा गर्ने प्रयास गर्नुहोस् जसले उनीहरूलाई फेरि असल काम गर्न प्रेरणा दिन्छ । साथै तपाईंले ध्यान दिई रहनुभएको छ अनि ख्याल गर्नु भएको छ भनेर उनीहरुलाई अनुभूति हुन्छ ।",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "के तपाईको छोराछोरीले तपाईंले भने अनुसार गर्न सक्छन् ? उनीहरूलाई घर भित्र दिनभरि चुपचाप बस्न निकै कठिन हुन्छ तर तपाईंले फोनमा कुराकानी गर्दा पन्ध्र मिनेट भने चुप लागेर बस्न सक्छन् ।",
  "Praise your child when they are behaving well": "उनीहरुले असल व्यवहार देखाउँदा उनीहरूको प्रशंसा गर्नुहोस् ।",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "उनीहरुले कुनै काम राम्रो संग पुरा गर्दा उनीहरूको प्रशंसा गर्ने प्रयास गर्नुहोस् जसले उनीहरूलाई फेरि असल काम गर्न प्रेरणा दिन्छ । साथै तपाईंले ध्यान दिई रहनुभएको छ अनि ख्याल गर्नु भएको छ भनेर उनीहरुलाई अनुभूति गराउँछ",
  "Help your teen stay connected": "किशोर किशोरीलाई सामाजिक रुपमा जोडिनलाई मद्दत गर्नुहोस् ।",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "उनीहरूलाई विशेषतः आफ्ना साथी - संगीहरुसँग सम्पर्कमा रहन रुचाउँछन् । उनीहरूलाई सामाजिक सञ्जालमार्फत तथा अन्य विधि / सुरक्षित दूरी बाट साथीहरुसँग कुराकानी गर्न सहयोग गर्नुहोस वा दुवै मिलेर गर्नुहोस् ।"
}
