{
  "Keep Calm and Manage Stress": "शान्त (धैर्य) रहनु होस् र तनावलाई व्यवस्थापन गर्नुहोस् ।",
  "This is a stressful time. Take care of yourself, so you can support your children.": "यो तनावपूर्ण समय हो। आफ्नो ख्याल राख्नुहोस्, ताकि तपाईं आफ्ना बच्चाहरूलाई सहायता गर्न सक्नुहुनेछ।",
  "You are not alone": "तपाईं एक्लो हुनुहुन्न ।",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "लाखौं मानिसहरूलाई हामी जस्तै डर छ। कसैलाई खोज्नुहोस् जससंग तपाईलाई कस्तो लागिरहेको छ भनेर सुनाउन सक्नुहुन्छ । तिनीहरूको कुरा पनि सुन्नुहोस्। तपाईंलाई अत्याउने सोशल मीडियालाई वेवास्ता गर्नुहोस् / अलग रहनुहोस् ।",
  "Take a Break": "केही बेर आराम गर्नुहोस्",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "हामी सबैलाई कहिलेकाँही विश्राम चाहिन्छ। जब तपाइँका बच्चाहरू सुत्छन्, तब केही रमाईलो गर्नुहोस् वा आराम गर्नुहोस्। तपाईलाई मनपर्ने स्वस्थ गतिविधिहरूको सूची बनाउनुहोस्। तपाईं यसको योग्य हुनुहुन्छ!",
  "Listen to your kids": "तपाईंका छोराछोरीको कुरा सुन्नुहोस् ।",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "खुला रहनुहोस् र आफ्ना बच्चाहरूको कुरा सुन्नुहोस्। तपाइँका बच्चाहरू सहायता र आश्वासनको लागि तपाइँलाई हेर्नेछन्। बच्चाहरूले आफूलाई कस्तो महसुस भएको छ भनी बताउँदा उनीहरूको कुरा सुन्नुहोस् । तिनीहरूलाई स्वीकार्नुहोस् र तिनीहरूलाई सान्त्वना दिनुहोस्।",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "तपाईं तनावमा हुँदा वा चिन्तित महसुस गर्दा एक मिनेट विश्राम मिल्ने क्रियाकलाप गर्न सक्नुहुन्छ ।",
  "Step 1: Set up": "पहिलो खुड्किलो : तयारी",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "आरामदायी आसनमा बस्नुहोस् , तपाईंको खुट्टा हरू भुइँमा समथल अवस्थामा राख्नुहोस्, आफ्ना हातहरू तपाईंको काखमा राख्नु होस् ।",
  "Close your eyes if you feel comfortable.": "तपाईंलाई सजिलो महसुस हुन्छ भने आँखा बन्द गर्नुहोस् ।",
  "Step 2: Think, feel, body": "सोच्नुहोस् , शरीर महसुस गर्नुहोस्",
  "Ask yourself, “What am I thinking now?”": "आफैलाई सोध्नुहोस्, \" म अहिले के सोचिरहेछु?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "तपाईंको विचारलाई ध्यान दिनुहोस् । ती नकारात्मक वा सकारात्मक छन् भनेर विचार गर्नुहोस् ।",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "तपाईं भावनात्मक रुपमा कस्तो महसुस गर्दै हुनुहुन्छ ध्यान दिनुहोस्। तपाई खुशी हुनुहुन्छ की हुनुहुन्न भनेर विचार गर्नुहोस् ।",
  "Notice how your body feels. Notice anything that hurts or is tense.": "तपाईंको शरीरले कस्तो महसुस गरिरहेको छ याद गर्नुहोस्। चोट पुर्‍याउने वा तनावपूर्ण केहि कुरा छ कि विचार गर्नुहोस्।",
  "Step 3: Focus on your breath": "तेस्रो चरण : स्वास प्रश्वासमा ध्यान केन्द्रित गर्नुहोस् ।",
  "Listen to your breath as it goes in and out.": "तपाईंले सास भित्र लिँदा र बाहिर फाल्दा सुन्नुहोस् ।",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "तपाईंले आफ्नो पेटमा एक हात राखेर प्रत्येक सास फेर्दा उठेको अनि तल गएको महसुस गर्न सक्नुहुन्छ।",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "तपाईं आफैलाई भन्न सक्नुहुन्छ “यो ठीक छ। जे भए पनि, म ठिक छु। \"",
  "Then just listen to your breath for a while.": "अनि केही बेरको लागि आफ्नो सास मात्र सुन्नुहोस्।",
  "Step 4: Coming back": "चौथो चरण: सामान्य अवस्थामा फर्कने",
  "Notice how your whole body feels.": "तपाईंको सम्पूर्ण शरीरले कस्तो महसुस गरिरहेको छ याद गर्नुहोस्।",
  "Listen to the sounds in the room.": "कोठामा गुन्जिएको आवाज सुन्नुहोस्।",
  "Step 5: Reflecting": "पाँचौं चरण: विचार गर्ने",
  "Think ‘do I feel different at all?’.": "सोच्नुहोस् 'के म बिल्कुलै फरक अनुभव गर्दैछु?'",
  "When you are ready, open your eyes.": "जब तपाईं तयार हुनुहुन्छ, आफ्नो आँखा खोल्नुहोस्।",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "जब तपाइँको बच्चाले तपाईलाई हैरान गरिरहेको छ वा केही गलत गरेको पाइएको छ भने एकछिन विश्राम लिनु पनि सहयोगी हुन सक्छ । यसले तपाईंलाई शान्त हुनको लागि एउटा अवसर दिन्छ । केही गहिरा सासहरू लिँदा वा तल भुइँसँगको भावनासंग गासिंदा केही फरकपन आउन सक्छ । तपाईं आफ्ना बच्चाहरूबाट पनि केही विश्राम लिन सक्नुहुन्छ!"
}
