{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "कुरा गर्न इच्छुक हुनुहोस्। तिनीहरूले पहिले नै केहि सुनिसकेका छन्। मौनता र रहस्यले हाम्रो बच्चाहरूलाई सुरक्षा प्रदान गर्दैनन् । तर इमान्दारिता र खुलापनले भने सुरक्षा प्रदान गर्छन्। उनीहरूले कति सम्म बुझ्न सक्दछन् भनेर विचार गर्नुहोस्। तपाईंले उनीहरूलाई राम्रोसँग चिन्नुहुन्छ!",
  "Be open and listen": "खुला रहनुहोस् र सुन्नुहोस्",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "तपाईंको बच्चालाई स्वतन्त्र रूपमा कुरा गर्न अनुमति दिनुहोस्। उनीहरूलाई (खुला) प्रश्नहरू सोध्नुहोस् र उनीहरूलाई के - कति थाहा छ भनेर पत्ता लगाउनुहोस्।",
  "Be honest": "इमानदार हुनुहोस्",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "तिनीहरूको प्रश्नहरूको जवाफ सँधै सत्य (ठीक) दिनुहोस्। तपाईंको बच्चाको उमेर कती छ र उनीहरूले कति बुझ्न सक्छन् भनेर विचार गर्नुहोस्।",
  "Be supportive": "सहयोगी हुनुहोस्",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "तपाईंको बच्चाहरु डराएका वा अलमल्लमा परेका हुन सक्छन् । उनीहरूलाई कस्तो लागिरहेको छ भनेर बताउन अवसर दिनुहोस् र तपाईं उनीहरूका लागि हाजिर हुनुहुन्छ भनेर बताउनुहोस्।",
  "It is OK not to know the answers": "सबै उत्तरहरु थाहा नहुनु पनि ठीकै छ ।",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "यो भन्न पनि ठीकै छ \"हामीलाई थाहा छैन, तर हामी यसमा काम गरिरहेका छौं; वा हामीलाई थाहा छैन, तर हामी सोच्छौं। \" यो तपाइँको बच्चासंग केहि नयाँ सिक्नको लागि एक अवसरको रूपमा प्रयोग गर्नुहोस्!",
  "Heroes not bullies": "बदमास होइन तर नायक बन्नु",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "COVID-१९ को कुनै पनि व्यक्तिको स्वरूप, मुलुक वा भाषासँग कुनै सम्बन्ध छैन भनेर बताउनुहोस् । तपाईंको बच्चालाई भन्नुहोस् कि बिरामी परेका व्यक्तिहरू र उनीहरूको हेरचाह गरिरहेकाहरू प्रति हामी अनुकम्पापूर्ण हुन सक्छौं।",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "ती व्यक्तिहरूको कथा खोज्नुहोस् जो यस प्रकोप रोक्नको लागि काम गरिरहेका छन् अनि बिरामीहरूको हेरचाह गरिरहेका छन्।",
  "There are a lot of stories going around": "त्यस्ता कथाहरू वरिपरि धेरै पाउन सकिन्छ ।",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "केही खबरहरु सत्य नहुन सक्छन् । विश्वसनीय साइटहरू प्रयोग गर्नुहोस्:\r\n\r\nडब्ल्यूएचओ र युनिसेफबाट : https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "राम्रो नोटमा अन्त्य गर्नुहोस्",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
