{
  "Bad Behavior": "खराब बानी",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "सबै बालबालिकाहरूले खराब आचरण देखाउँछन् । उनीहरू थकित हुँदा, भोकाउँदा, डराउँदा वा स्वतन्त्र हुन् / आत्मनिर्भर हुन सिक्दै गर्दा यस्तै व्यवहार देखाउनु सामान्य कुरा हो । उनीहरू घरभित्र यसरी रहँदा तपाईंलाई तपाईंलाई तनावग्रस्त वा रिस उठाउन सक्छन् ।",
  "Try to redirect": "पुनर्निर्देशित गर्ने प्रयास गर्नुहोस्",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "खराब बानीलाई समयमैं पत्ता लगाउनु होस् र उनीहरूको ध्यान खराब आचरणबाट असल आचरणतर्फ लैजान मद्दत गर्नुहोस् ।",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "शुरू हुन अघि नैं यसलाई रोक्नुहोस् । उनीहरूमा छट्पटी / बेचैनी शुरू हुन अघि नैं उनीहरूको ध्यान केही चाखलाग्दो वा रमाइलो कुरा तर्फ मोड्नु होस् ।",
  "Use consequences": "परिणामहरुलाई प्रयोग गर्नुहोस्",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "परिणामहरूले हाम्रा बच्चाहरूलाई उनीहरू के गर्छन् भनेर जिम्मेवार बन्न सिकाउँछ। यसले तिनीहरूलाई नियन्त्रणमा रहेको अनुशासनमा रहन सघाउँछ । यो पिट्नु वा कराउनु भन्दा बढी प्रभावकारी हुन्छ ।",
  "Give your child a choice to follow your instruction before giving them the consequence.": "तपाइँको बच्चालाई नतिजा बारे भन्नु वा दिनु भन्दा पहिले तपाइँको निर्देशन अनुसरण गर्न छनौट दिनुहोस् ।",
  "Try to stay calm when giving the consequence.": "उनीहरूलाई परिणाम (अनुशासन) दिँदा शान्त रहन कोसिस गर्नुहोस्।",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "नतिजा / अनुशासन प्रदान गर्ने विषयमा निश्चित गर्नुहोस् । उदाहरणको लागि कुनै युवालाई फोनबाट एक हप्तासम्म अलग गराउने काम लागू गर्न कठिन हुन्छ भने एक घण्टा अलग गराउन भने व्यावहारिक (सम्भव) हुन्छ ।",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "एक पटक परिणाम समाप्त भएपछि, तपाईंको बच्चालाई केहि राम्रो गर्ने मौका दिनुहोस्, र यसको लागि उनीहरूको प्रशंसा गर्नुहोस्।",
  "Take a Pause": "केही बेर आराम गर्नुहोस्",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "कराउँ वा चिच्याउँ झैँ भएको छ? आफैलाई दस सेकेण्डको थामिने समय दिनुहोस् । पाँच पटक लामो सास् फेर्नुहोस् । अनि शान्त प्रकारले प्रतिक्रिया दिने कोसिस गर्नुहोस् ।",
  "Millions of parents say this helps - A LOT.": "कयौं (लाखौँ) अविभावकले यसले निक्कै ठूलो सहायता गर्न सक्ने कुरा बताएका छन् ।",
  "Keep using Tips 1-3": "सुझाब १ - ३ सम्म अपनाउनु होस् ।",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "बालबालिका सँग प्रत्यक्ष बिताउने समय, असल कामको लागि प्रशंसा, लगातार पछ्याइने तालिकाले खराब आचरण नियन्त्रण गर्न सघाउँछ ।",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "तपाइँका बच्चाहरू र किशोर किशोरीहरूलाई जिम्मेवारीको साथ उनीहरुले गर्न सक्ने सरल काम दिनुहोस्। उनीहरूले ती काम सम्पन्न गरेपछि उनीहरूको प्रशंसा गर्नुहोस् (स्याबासी दिनुहोस् )!"
}
