{
  "Keep Calm and Manage Stress": "Coinnigh suaimhneach agus bíodh smacht agat ar strus",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Tá an-strus ar dhaoine na laethanta seo. Tabhair aire duit féin, sa gcaoi agus go bhféadfaidh tú tacú le do chuid gasúr.",
  "You are not alone": "Níl tú asat féin",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Tá an imní chéanna ar na milliúin duine is atá orainn féin. Faigh duine a bhfuil tú in ann labhairt leis/léi faoin gcaoi a n-airíonn tú. Éist leo. Seachain aon bhlas ar na meáin shóisialta a chuirfeadh scéin ionat.",
  "Take a Break": "Tóg sos",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Teastaíonn sos uainn ar fad scaití. Nuair a bhíonn na gasúir ina gcodladh, déan rud éigin duit féin atá spraíúil nó a thabharfaidh suaimhneas duit. Déan liosta d'imeachtaí sláintiúla a thaitníonn LEAT a dhéanamh. Tá sé tuillte agat!",
  "Listen to your kids": "Éist le do chuid gasúr",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Bí oscailte agus éist le do chuid gasúr. Beidh do chuid gasúr ag brath ort chun tacaíocht agus suaimhneas a thabhairt dóibh. Éist le do chuid gasúr nuair a bhíonn siad ag labhairt faoin gcaoi a n-airíonn siad. Glac leis an gcaoi a n-airíonn siad agus tabhair sólás dóibh.",
  "Take a Pause": "Tóg briseadh",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Déan gníomhaíocht ar feadh nóiméid a thabharfaidh suaimhneas duit uair ar bith a n-airíonn tú faoi strus nó a bhfuil imní ort",
  "Step 1: Set up": "Step 1: Set up",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Suí síos go compordach, bíodh do chosa leagtha ar an talamh agat, agus do dhá lámh leagtha ar do chuid glúine.",
  "Close your eyes if you feel comfortable.": "Dún do chuid súile má airíonn tú compordach.",
  "Step 2: Think, feel, body": "Step 2: Think, feel, body",
  "Ask yourself, “What am I thinking now?”": "Cuir ceist ort féin, \"Céard faoi a bhfuil mé ag smaoineamh anois?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Tabhair faoi deara do chuid smaointe. An bhfuil siad diúltach nó dearfach.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Tabhair faoi deara cé na mothúcháin a airíonn tú. An airíonn tú sásta nó míshásta.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Tabhair faoi deara cén chaoi a n-airíonn do cholainn. An dtugann tú faoi deara aon bhlas atá do ghortú nó a bhfuil teannas ann.",
  "Step 3: Focus on your breath": "Step 3: Focus on your breath",
  "Listen to your breath as it goes in and out.": "Éist le d'anáil agus tú ag análú isteach agus amach.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Féadfaidh tú do lámh a leagan ar do bholg agus é a aireachtáil ag dul suas agus síos gach uair a tharraingíonn tú d'anáil.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "B'fhéidir go mbeadh tú ag iarraidh a rá leat féin \"Tá sé togha. Cibé céard é féin, tá mé togha.\"",
  "Then just listen to your breath for a while.": "Éist ansin le d'anáil go ceann scaithimh.",
  "Step 4: Coming back": "Step 4: Coming back",
  "Notice how your whole body feels.": "Tabhair faoi deara an chaoi a n-airíonn do cholainn ar fad",
  "Listen to the sounds in the room.": "Éist le gach torann atá sa seomra",
  "Step 5: Reflecting": "Step 5: Reflecting",
  "Think ‘do I feel different at all?’.": "Abair leat féin 'an airíonn mé aon athrú ar chor ar bith?'.",
  "When you are ready, open your eyes.": "Nuair atá tú réitithe, oscail do chuid súile",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Is féidir faoiseamh a fháil freisin má thógann tú briseadh nuair a bhíonn do ghasúr ag cur as duit nó ag déanamh rud éigin as bealach. Tugann sé seans duit a bheith níos suaimhní. Déanfaidh sé difríocht fiú amháin má tharraingíonn tú d'anáil go láidir cúpla babhta nó má dhéanann tú ceangal leis an gcaoi a n-airíonn an t-urlár le bheith ag seasamh air. Féadfaidh tú Briseadh a Thógáil freisin in éineacht le do chuid gasúr!"
}
