{
  "Structure Up!": "Leag amach struchtúr!",
  "COVID-19 has taken away our daily work, home and school routines.": "Tá deireadh curtha ag COVID-19 leis an leagan amach a bhíodh ar ár lá ag obair, sa mbaile agus ar scoil.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Tá sé seo deacair ar ghasúir, ar dhéagóirí, agus ortsa. Cuir leagan amach nua ar an lá chun cuidiú libh.",
  "Create a flexible but consistent daily routine": "Cruthaigh leagan amach laethúil atá solúbtha ach seasta",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Réitigh sceideal duitse agus do na gasúir ina bhfuil am leagtha amach d'imeachtaí struchtúrtha agus am saor chomh maith. D'fhéadfadh sé seo cúnamh a thabhairt do na gasúir aireachtáil níos sábháilte agus go mbeadh iompar níos fearr acu freisin.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Is féidir leis na gasúir nó déagóirí cúnamh a thabhairt leagan amach an lae a phleanáil - cosúil le clár ama scoile a dhéanamh. Beidh na gasúir níos fearr á leanacht seo má thugann siad féin cúnamh é a dhéanamh.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Bíodh aclaíocht ar bun gach lá - tugann sé cúnamh ó thaobh strusa agus le gasúir a mbíonn go leor fuinnimh acu sa mbaile.",
  "You are a model for your child’s behaviour": "Is dea-shampla tú d'iompar do chuid gasúr",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Má chleachtann tú fanacht scartha amach ó dhaoine eile agus cúrsaí sláinteachais tú féin, agus caitheamh ar bhonn tuisceanach le daoine eile, go háirithe iad siúd atá tinn nó leochaileach - foghlaimeoidh do chuid gasúr agus déagóirí uaitse.",
  "Teach your child about keeping safe distances": "Múin do do ghasúir faoin gcaoi le coinneáil scartha amach ó dhaoine eile ar mhaithe le bheith sábháilte",
  "If it is OK in your country, get children outside.": "Má ceadaítear é i do thír, scaoil amach na gasúir taobh amuigh.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Is féidir libh litreacha a scríobh agus pictiúir a tharraingt le roinnt le daoine. Croch suas taobh amuigh den teach iad le go bhfeicfidh daoine eile iad!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Is féidir leat do ghasúr a chur ar a shuaimhneas trí labhairt leis/léi faoin gcaoi a bhfuil tusa ag coinneáil sábháilte. Éist lena gcuid moltaí agus caith leo mar is ceart.",
  "At the end of each day, take a minute to think about the day.": "Nuair a thagann deireadh le gach lá, tóg nóiméad le do shúil a chaitheamh siar air.",
  "Tell your child about one positive or fun thing they did.": "Inis do do ghasúr faoi rud amháin dearfach nó spraíúil a rinne siad.",
  "Praise yourself for what you did well today. You are a star!": "Tabhair moladh duit féin faoin rud a rinne tusa go maith inniu. Tá tú thar cionn!",
  "Make handwashing and hygiene fun": "Make handwashing and hygiene fun",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other)."
}
