{
  "Keeping It Positive": "Coinnigh Dearfach",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Tá sé deacair a bheith dearfach nuair atá ár gcuid gasúr nó déagóirí á gcur as ár meabhair. Is minic nach mbíonn againn ach a rá leo \"Stop á dhéanamh sin!\" Ach tá seans níos fearr ann go ndéanfaidh gasúir an rud a iarrann muid orthu má thugann muid treoracha dearfacha dóibh agus moladh go leor faoin rud a dhéanann siad ceart.",
  "Say the behaviour you want to see": "Abair leo céard atá tú ag iarraidh orthu a dhéanamh",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Úsáid focail dhearfacha nuair a bhíonn tú ag rá le do ghasúr céard a dhéanfaidh siad; ar nós 'An gcuirfidh tú do chuid éadaí i dtaisce más é do thoil é'",
  "(instead of 'don't make a mess!')": "(in áit a rá 'ná bíodh droch-chuma fágtha agat ar an áit!\"",
  "It’s all in the delivery": "Tá an-tábhacht sa gcaoi a labhraíonn tú leo",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Má bhíonn tú ag béiceadh ar an ngasúr, beidh níos mó strusa agus oilc ort féin agus orthu sin. Úsáid ainm an ghasúir lena n-aird a fháil. Labhair go réidh.",
  "Get real": "Bí réadúil",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "An féidir le do ghasúr an rud atá tú a iarraidh orthu a dhéanamh i ndáiríre? Bheadh sé an-deacair ag gasúr fanacht ciúin taobh istigh sa teach an lá ar fad ach b'fhéidir go bhféadfadh siad fanacht ciúin ar feadh 15 nóiméad agus tú ar ghlaoch gutháin",
  "Praise your child when they are behaving well": "Mol do ghasúr nuair a bhíonn siad á n-iompar féin go maith",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Déan iarracht do ghasúr nó déagóir a mholadh nuair a dhéanann siad rud éigin go maith. B'fhéidir nach dtaispeánfadh siad é, ach feicfidh tú iad ag déanamh an rud sin go maith arís. Cuirfidh sé ina luí orthu freisin gur thug tú faoi deara é agus go raibh suim agat ann.",
  "Help your teen stay connected": "Tabhair cúnamh do do chuid déagóirí fanacht i dteagmháil le daoine eile",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Bíonn ar dhéagóirí go háirithe a bheith in ann fanacht i dteagmháil lena gcuid cairde. Tabhair cúnamh do do chuid déagóirí ceangal a dhéanamh ar na meáin shóisialta agus ar bhealaí eile atá sábháilte agus daoine ag fanacht scartha amach óna chéile. Is rud é seo is féidir libh é a dhéanamh le chéile, freisin!"
}
