{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Bí sásta labhairt faoi. Beidh rud éigin cloiste acu cheana féin. Ní thugann ciúnas ná rúin cosaint dár gcuid gasúr. Tugann ionracas agus oscailteacht. Cuimhnigh ar cé mhéad a thuigfidh siad. Is tusa is fearr a bhfuil aithne agat orthu!",
  "Be open and listen": "Bí oscailte agus éist",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Tabhair cead cainte go hoscailte do do ghasúr. Cuir ceisteanna oscailte orthu agus faigh amach cé mhéad atá ar eolas acu cheana féin.",
  "Be honest": "Bí ionraic",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Freagair a gcuid ceisteanna go hionraic i gcónaí. Cuimhnigh cén aois atá do ghasúr agus cé mhéad a thuigeann sé/sí.",
  "Be supportive": "Tabhair tacaíocht",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "B'fhéidir go bhfuil do ghasúr scanraithe nó trína chéile. Tabhair deis dóibh an chaoi a n-airíonn siad a roinnt leat agus tabhair le fios dóibh go bhfuil tú ann chun tacú leo.",
  "It is OK not to know the answers": "Tá sé ceart go leor gan na freagraí a bheith ar eolas agat",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Níl aon dochar a rá \"Níl a fhios againn, ach tá muid ag obair air; nó níl a fhios againn, ach ceapann muid.\" Úsáid an deis seo chun rud éigin nua a fhoghlaim in éineacht le do ghasúr!",
  "Heroes not bullies": "Laochra seachas maistíní",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Mínigh nach bhfuil baint ar bith ag COVID-19 leis an gcaoi a bhreathnaíonn duine, leis an áit ar as iad, ná le cén teanga a labhraíonn siad. Inis do do ghasúr gur féidir linn a bheith tuisceanach le daoine atá tinn agus leo siúd atá ag tabhairt aire dóibh.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Cuartaigh scéalta faoi dhaoine a bhfuil iarrachtaí ar bun acu chun an ráig a stopadh agus chun aire a thabhairt do dhaoine atá tinn.",
  "There are a lot of stories going around": "Tá scéalta go leor ag dul thart",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "D'fhéadfadh sé nach bhfuil fírinne ar bith i gcuid acu. Úsáid suíomhanna ar féidir brath orthu: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public agus https://www.unicef.org/coronavirus/covid-19 ón Eagraíocht Dhomhanda Sláinte (WHO) agus ó Chiste Éigeandála Idirnáisiúnta na Náisiún Aontaithe (UNICEF).",
  "End on a good note": "Críochnaigh ar phointe dearfach",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
