{
  "One-on-One Time": "Am ar leith a chaitheamh le gach gasúr",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Ní féidir dul ag an obair? Scoileanna dúnta? Imní ort faoi airgead? Ní údar iontais é go n-aireodh duine faoi strus agus trína chéile.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Fágann na scoileanna a bheith dúnta go bhfuil seans againn caidreamh níos fearr a bheith againn lenár ngasúr agus déagóirí.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Is féidir am ar leith a chaitheamh le gach gasúr in aisce agus féadfaidh spraoi a bheith agaibh. Aireoidh na gasúir go bhfuil cion orthu agus go bhfuil siad slán sábháilte, agus léiríonn sé dóibh go bhfuil tábhacht leo.",
  "Set aside time to spend with each child": "Cuir am i leataobh le caitheamh le gach gasúr",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "D'fhéadfá suas le 20 nóiméad a chaitheamh leo, nó níos faide - is fúinne atá sé. D'fhéadfadh sé tarlú ag an am céanna gach lá ionas go mbeadh na gasúir nó déagóirí ag súil leis.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Smaointe maidir le do pháiste/gasúirín beag",
  "Copy their facial expression and sounds": "Déan aithris ar a gcuid strainceanna agus an torann a bhíonn siad a dhéanamh",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Déan carnán de chupáin nó de bhlocanna",
  "Tell a story, read a book, or share pictures": "Inis scéal, léigh leabhar, nó roinn pictiúir",
  "Ideas with your teenager": "Smaointe maidir le do dhéagóir",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Labhair leo faoi ábhar a thaitníonn leo: spóirt, ceol, an teilifís, daoine cáiliúla, cairde",
  "Go for a walk – outdoors or around the home": "Go for a walk – outdoors or around the home",
  "Exercise together to their favorite music": "Téigh ag aclaíocht leo agus sibh ag éisteacht leis an gceol is fearr a thaitníonn leo",
  "Ideas with your young child": "Smaointe maidir le do ghasúr óg",
  "Read a book or look at pictures": "Léigh leabhar nó breathnaigh ar phictiúir",
  "Dance to music or sing songs!": "Éist le ceol agus téigh ag damhsa nó abair amhráin!",
  "Do a chore together – make cleaning and cooking a game!": "Déan jab le chéile - bíodh glanadh agus cócaireacht ina chluiche!",
  "Help with school work": "Cúnamh leis an obair bhaile",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Éist leo, breathnaigh orthu. Ná bíodh aird agat ar rud ar bith eile ach iad. Bíodh spraoi agaibh!",
  "Ask your child what they would like to do": "Cuir ceist ar do ghasúr céard a mhaith leo a dhéanamh",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Cuireann sé le féinmhuinín an ghasúir an rogha a thabhairt dóibhsean. Má bhíonn siad ag iarraidh rud éigin a dhéanamh nach féidir a dhéanamh agus daoine scartha amach óna chéile, sin seans le labhairt leo faoin ábhar sin. (féach an chéad bhileog eile)",
  "Switch off the TV and phone. This is virus-free time.": "Múch an teilifís agus an fón. Am saor ón víreas é seo."
}
