{
  "Structure Up!": "¡Establezca una estructura!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 nos ha quitado nuestras rutinas diarias de trabajo, hogar y escuela.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Esto es difícil para niños, niñas y adolescentes, y para usted. Hacer nuevas rutinas puede ayudarles.",
  "Create a flexible but consistent daily routine": "Construya una rutina diaria flexible pero constante",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Haga una rutina para usted y sus hijos que tiene tiempo para actividades planeadas como para tiempo libre. Esto puede ayudarles a tus hijos a sentirse más seguros y mejorar su comportamiento.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Los niños y niñas o adolescentes pueden ayudar a planificar la rutina del día, como por ejemplo poner el horario en que van a cumplir sus tareas de la escuela. Los niños van a seguirla mejor si ayudan a elabolarlo.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Incluir los ejercicio todos los días. Esto ayudará con el estrés y la abundancia de energia en los niños.",
  "You are a model for your child’s behaviour": "Usted es un modelo para el comportamiento de su hijo.",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Si usted pone en práctica mantener distancias seguras e higiene, y trate a los demás con compasión, especialmente aquellos que están enfermos o vulnerables, sus hijos y adolescentes aprenderán de usted.",
  "Teach your child about keeping safe distances": "Enseñe a su hijo sobre mantener distanciamiento seguro",
  "If it is OK in your country, get children outside.": "Si esta permitido en su país, deje que sus hijos salgan afuera a jugar.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "También pueden escribir cartas y hacer dibujos para compartir con otros.  ¡Póngalos afuera de su casa para que otros lo vean!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Puede tranquilizar a su hijo explicando sobre las medidas que ha tomado para mantener seguridad. Escuche sus sugerencias y tómelas en serio.",
  "At the end of each day, take a minute to think about the day.": "Al terminar el dia, tome un minuto para reflexionar sobre el día.",
  "Tell your child about one positive or fun thing they did.": "Cuéntale a su hijo o hija una cosa positiva o divertida que ellos hicieron.",
  "Praise yourself for what you did well today. You are a star!": "Elogíese a sí mismo por lo que hizo bien hoy. ¡Usted es una estrella!",
  "Make handwashing and hygiene fun": "Make handwashing and hygiene fun",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other)."
}
