{
  "One-on-One Time": "Tiempo Uno-a-Uno",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "¿No puede ir a trabajar? ¿Escuelas y colegios cerrados? ¿Preocupado/a por el dinero? Es normal sentirse estresado/a y abrumado/a.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "El cierre de la escuela y del colegio también es una oportunidad para mejorar las relaciones con nuestros niños, niñas y adolescentes.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "El tiempo uno-a-uno es gratis y divertido. Hace que los niños se sientan amados y seguros, y les muestra que ellos son importantes.",
  "Set aside time to spend with each child": "Dedique tiempo para pasar con cada hijo e hija.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Puede ser de sólo 20 minutos, o más tiempo, depende de nosotros. Puede ser a la misma hora todos los días para que los niños o adolescentes puedan esperarlo.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Ideas con su bebé / niño o niña pequeño/a",
  "Copy their facial expression and sounds": "Copy their facial expression and sounds",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Apile tazas o bloques",
  "Tell a story, read a book, or share pictures": "Cuente una historia, lean un libro o comparte fotos",
  "Ideas with your teenager": "Ideas con tu adolescente",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Hablen sobre algo que le gusta a sus hijos: deportes, música, televisión, celebridades, amigos.",
  "Go for a walk – outdoors or around the home": "Salgan a caminar, al aire libre o dentro de la casa",
  "Exercise together to their favorite music": "Hagan ejercicio juntos con su música favorita.",
  "Ideas with your young child": "Ideas con su niño o niña jóven",
  "Read a book or look at pictures": "Lean un libro o miran fotos",
  "Dance to music or sing songs!": "Dance to music or sing songs!",
  "Do a chore together – make cleaning and cooking a game!": "Realicen juntos un trabajo en la casa - ¡haga que la limpieza y el cocinar sean un juego!",
  "Help with school work": "Ayúdale con las tareas escolares.",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Escúchalos, míralos. Déles toda su atención. ¡Que se divierten!",
  "Ask your child what they would like to do": "Pregúntele a su hijo o hija qué le gustaría hacer.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Poder elegir aumenta su confianza en sí mismo. Si quieren hacer algo que no está bien con el distanciamiento físico, entonces será una oportunidad para hablar con ellos sobre esto. (ver el siguiente folleto)",
  "Switch off the TV and phone. This is virus-free time.": "Apague la TV y el teléfono. Este es un tiempo libre-de-virus."
}
