{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Esté dispuesto a conversar. Ellos ya habrán escuchado algo. El silencio y los secretos no protegen a nuestros hijos. La honestidad y transparencia sí le protegen. Piense en las cosas que ellos van a entender. ¡Usted conoce a sus hijos mejor que nadie!",
  "Be open and listen": "Actúe con apertura y escuche",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Permita que su hijo hable libremente. Hágales preguntas abiertas para ver cuánto ya saben acerca del tema.",
  "Be honest": "Se honesto",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Responda siempre sus preguntas con sinceridad. Piense en la edad que tiene su hijo y su capacidad de comprensión.",
  "Be supportive": "Se un apoyo",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Su hijo puede estar asustado o confundido. Déles espacio para compartir cómo se sienten y hágales saber que usted está allí para apoyarles a ellos.",
  "It is OK not to know the answers": "Está bien no saber las respuestas",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "Héroes, no agresores o 'bullies'",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Explique que COVID-19 no tiene nada que ver con la aparencia de alguien, ni de dónde es o qué idioma habla. Dígale a su hijo que podemos ser compasivos con las personas que están enfermas y con quienes le cuidan.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Busque historias de personas quienes trabajan para detener el brote del virus y quienes cuidan a personas enfermas.",
  "There are a lot of stories going around": "Hay muchas historias circulando",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Algunos pueden no ser ciertos. Use sitios confiables: https://www.who.int/es/emergencies/diseases/novel-coronavirus-2019/advice-for-public y https://www.unicef.org/es/coronavirus/covid-19 de OMS y UNICEF.",
  "End on a good note": "Concluye con algo positivo.",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Verifique si su hijo está bien. Recuérdele que usted se preocupa por el o ella, y que puede hablar con usted cuando necesite. ¡Luego hagan algo divertido juntos!"
}
