{
  "Structure Up!": "Ulwakhiwo Phezulu",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID- 19 ithathe imisebenzi yethu yenkqubo yemihla ngemihla, ekhaya kunye nasesikolweni.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Lento inzima kubantwana, ulutsha, kwaye nakuwe. Ukwenza iinkqubo ezintsha kunganceda.",
  "Create a flexible but consistent daily routine": "Yenza inguqu kodwa ihambelane nenkqubo yemihla ngemihla",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Yenza ishedyuli yakho kunye nabantwana bakho enamaxesha ezakhiwo zemidlalo kakunye nexesha lokudlala lamahala. Lento inganceda abantwana bakho bazive bekhuseleke kakhulu kwaye baziphathe ngendlela engcono.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Abantwana okanye ulutsha lunganceda ekucwangciseni inkqubo yosuku- njengo kwenza amaxesha okwenza umsebenzi wesiko. Abantwana bazakulandela ngcono ukuba bayancedisa ekuyenzeni.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Ukuquka neseluleki mzimba ngosuku ngalunye- lento inceda kuxinzelelo kunye nabantwana abanodlamko olunizi ekhaya.",
  "You are a model for your child’s behaviour": "Usisipili sesimilo somntwana wakho",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Ukuba uzama ukuzigcina ukhuselekile ukude kwaye ucoce kwisiqu sakho, kunye nokuphatha abanye ngobubele, ingakumbi abo bagulayo okanye abo bandandathekileyo- abantwana bakho bazokufunda kuwe.",
  "Teach your child about keeping safe distances": "Fundisa umntwana wakho malunga nokuzigcina ekhuselekile ekude.",
  "If it is OK in your country, get children outside.": "Ukuba KULUNGILE kwilizwe lakho,khupha umntwana wakho phandle.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Ungabhala ileta kunye nemizobo yemifanekiso wabelane nabantu. Yibeke ngaphandle endlini yakho ukwenzela abanye abantu bazibone!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Ungamqinisekisa umntwana wakho ngokuthetha malunga nokuba angazigcina njani ekhuselekile. Mamela ingcebiso zabo kwaye ubathathele ingqalelo.",
  "At the end of each day, take a minute to think about the day.": "Ekugqibeleni kosuku ngalunye, thatha umzuzu ucinge malunga nosuku lwakho.",
  "Tell your child about one positive or fun thing they did.": "Xelela umntwana wakho malunga nento enye elungileyo okanye into emnandi abayenzileyo.",
  "Praise yourself for what you did well today. You are a star!": "Ncoma abantwana bakho ngento abayenzileyo namhlanje. Uyinkwenkwezi!",
  "Make handwashing and hygiene fun": "Yenza uhlambo zandla kunye nococeko kubemnandi",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Yenza ingoma yokuhlamba izandla eyimizuzwana engamashumi amabini. Yongeza intshukumo! Nika abantwana amanqaku kwaye ubancome ngokuzuhlamba rhoqo izandla zabo.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Yenza umdlalo wokujonga ukuba singabubamba amatyeli amangaphi ubuso bethu kunye nomvuzo kumntu obubambe kambalwa (ungabala ngamnye ngamnye)"
}
