{
  "Keeping It Positive": "Yigcine ilungile",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Kunzima ukuziva ulungile xana abantwana okanye ulutsha lwethu lusiphambanisa. Amaxesha amanizi siye siphele sisithi \"Yeka ukwenza lonto!\" kodwa abantwana banokuzenza ngakumbi ukwenza lento sibacela yona ukuba sibanika imiyalelo elungileyo kunye nokuncoma okukhulu ngento abayenze kakuhle.",
  "Say the behaviour you want to see": "Yitsho isimilo ofuna ukusibona",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Sebenzisa amagama alungileyo xana uxelela umntwana wakho ukuba makenze ntoni;- njengo ' Ndicela ubeke impahla zakho ekhabhathini'",
  "(instead of 'don't make a mess!')": "(kunokuba uti 'Sukungcolisa!')",
  "It’s all in the delivery": "Konke ikuhambiso",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Ukungxolisa umntwana wakho kuzakukwenza okanye bazakwenza ubenoxinzelelo oluninzi kwaye ubenomsindo. Fumana ingqwalasela yomntwana wakho ngokusebenzisa igama lakhe. Thetha ngelizwi elizolileyo",
  "Get real": "Yiba yinyani",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "Ingaba umntwana wakho angakwazi ukuyenza into omcela ukuba ayenze? Kunzima kakhulu ukuba umntwana athule ngaphakathi usuku lonke kodwa bangathula imizuzu elishumi elinesihlanu ngelixa usenxebeni",
  "Praise your child when they are behaving well": "Ncoma umntwana wakho xana eziphathe kakuhle",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Zama ukuncoma umntwana wakho okanye ulutsha ngento abayenze kakuhle. Bangangayibonakalisi, kodwa uzakubabona xana besena lonto intle kwakhona. Izakubaqinisekisa ukuba uyabaqaphela kwaye ubakhathalele.",
  "Help your teen stay connected": "Nceda umntwana wakho ahlale enxulumene",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Ingakumbi ulutsha ludinga ukuncokola nabahlobo babo. Nceda umntwana wakho ahlale enxulumana ngamakhasi onxibelelwano okanye ezinye indlela ezikhuselekileyo zokubakude. Lena yinto eninokuyenza kunye!"
}
