{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Thetha ngokuzithandela. Kungenzeka kanti ikhona into sebeyivile. Ukuthi cwaka kunye neemfihlo akungeze kwakhusela abantwana bethu. Ukunyaniseka nokuba vulela kungakwazi. Cinga malunga nokuba kukangakanani abangakuqonda. Wazi ngcono!",
  "Be open and listen": "Vula kwaye umamele",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Vumela abantwana bakho bathethe ngokukhululekileyo. Babuze imibuzo evulekileyo kwaye ufune ukwazi ukuba bazi kangakanani na.",
  "Be honest": "Nyaniseka",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Ngawo onke amaxesha phendula imibuzo yabo ngokunyanisekileyo. Cinga ngokuba mdla kangakanani umntwana wakho kwaye kukangakanani abakwaziyo.",
  "Be supportive": "Baxhase",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Umntwana wakho kungenzeka ukuba uyoyika kwaye udidekile. Banike ithuba lokuba bachaza ukuba baziva njani kwaye ubazise ukuba ukhona.",
  "It is OK not to know the answers": "Kulungile xa ungenazo iimpendulo",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Kulungile ukuthi \"Asiyazi, kodwa sizosebenza ngayo; okanye asazi, kodwa sisacinga. \"Yisebenzisa ukufunda into entsha kunye nomntwana wakho!",
  "Heroes not bullies": "Amaqhawe hayi abaxhaphazi",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Cacisa ukuba COVID19 ayinanto yokwenza nendlela omnye umntu akhangeleka ngayo, basuka phi, okanye loluphi ulwimi abaluthethayo. Xelela umntwana wakho ukuba singakwazi ukubavela abantu abagulayo kunye nabo abantu ababakhathaleleyo.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Khangela amabali abantu abasebenzayo ukunqanda oluqhambuko kunye nezingokukhathalela abantu abagulayo.",
  "There are a lot of stories going around": "Maninzi amabali ajikelezayo",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Amanye angangabiyonyani. Sebenzisa amacandelo athembekileyo: https//www.who.int/ermengencies/diseases/novel-coronavirus-2019/advice-for-public kunye https://www.unicef.org/coronavirus/covid19 - WHO kunye UNICEF.",
  "End on a good note": "Gqibezela ngomba olungileyo",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Jonga ukuba umntwana wakho uphilile na. Bakhumbe ukuba uyakhathala ngabo kwaye bangathetha nawe nangeliphina ixesha. Nigqibe nenze into eyonwabisayo kunye!"
}
