{
  "Keep Calm and Manage Stress": "Hlala uzolile kwaye ululawule uxinzelelo",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Eli lixesha elinoxinzelelo kakhulu. Zikhathelele, ukwazi ukuxhasa abantwana bakho.",
  "You are not alone": "Awuwedwa",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Zizigidi zabantu abanoloyiko olufanayo nolwethu. Fumana omnye umntu ongathetha naye malunga neemvakalelo zakho. Mamela kubo. Wabalekele amakhasi onxibelelwano abakwenza ukuba uzive ungcungcutheka.",
  "Take a Break": "Thatha ikhefu",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Sonke siyayidinga ikhefu ngamanye amaxesha. Xana abantwana bakho belele, yenza into ekonwabisayo okanye uphumle. Yenza uluhlu lwezinto ezisempilweni ongathanda ukuzenza. Kukufanele oko!",
  "Listen to your kids": "Mamela kubantwana bakho",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Zivumele kwaye umamele kubantwana bakho. Abantwana bakho bazakujonga kuwe ngenkxaso nangesiqinisekiso. Mamela kubantwana bakho xana besabelana ukuba baziva njani. Yamkela ukuba baziva njani ubanike intuthuzelo.",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Umsebenzi wokuziphumza womzuzu oyi 1 ongawenza nangeliphina ixesha uziva unoxinzelelo okanye ukhathazekile",
  "Step 1: Set up": "Inyathelo 1: Ummiselo",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Fumana indlela yokuhlala ekhululekileyo, iinyawo zakho zihleli emgangathweni, izandla zakho uzibeke emathangeni akho.",
  "Close your eyes if you feel comfortable.": "Vala amehlo akho ukuba uziva ukhululekile.",
  "Step 2: Think, feel, body": "Inyathelo 2: Cinga, Yiva, umzimba",
  "Ask yourself, “What am I thinking now?”": "Zibuze ukuba, \"Yintoni le ndiyicingayo ngoku?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Qaphela iingcinga zakho. Qaphela ukuba zilungile okanye azilunganga.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Qaphela ukuba uziva njani ngokwasemoyeni. Qaphela ukuba iimvakalelo zakho zonwabile okanye azonwabanga.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Qaphela ukuba umzimba wakho uziva njani. Qaphela ukuba akukho ndawo ibuhlungu okanye ebambekileyp.",
  "Step 3: Focus on your breath": "Inyathelo 3: Nika ingqalelo kwindlela ophefumla ngayo.",
  "Listen to your breath as it goes in and out.": "Mamela ukuphefumla kwakho njengokuba uwungenisa umane uwukhupha umoya.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Ungathanda ukubeka isandla apha kwisisu sakho kwaye uve xa sinyuka siphinde sehle ngomphefumlo ngamnye.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Ungathanda ukuzixelela wena \"kulungile. Nokuba yintoni, kulungile.\"",
  "Then just listen to your breath for a while.": "Wakugqiba umamele indlela iphefumla gayo ixeshana.",
  "Step 4: Coming back": "Inyathelo 4: Ubuye umva",
  "Notice how your whole body feels.": "Qaphela ukuba umzimba wonke uziva njani.",
  "Listen to the sounds in the room.": "Mamela kwizandi ezikhoyo apha ngaphakathi egumbini.",
  "Step 5: Reflecting": "Inyathelo 5: Ukuzihlola",
  "Think ‘do I feel different at all?’.": "Cinga 'ndiziva ngokwahlukileyo kakhulu?'.",
  "When you are ready, open your eyes.": "Xana ukulungele, ungawavula amehlo.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Ukuthi Nqumama kungaluncedo kakhulu xana ufumanisa ukuba umntwana wakho uyakucaphukisa okanye wenze into engalunganga. Ikunika ithuba lokuba uzole. Kwanoku phefumlela ngaphakathi amaxeshana okanye ukuqhagamshelana neemvakalelo ongaphantsi kungenza umehluko. Ungakwazi ukuthi Nqumama kunye nabamtwana bakho!"
}
