{
  "One-on-One Time": "Ixesha Lomnye Nomnye",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Awukwazi ukuya emsebenzini? Izikolo zivaliwe?unexhala lemali? Kuqhelekile ukuziva unoxinzelelo kwaye unamandla amakhulu.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Ukuvalwa kwezikolo ikwalithuba lokuba senze ngcono ubudlelwane bethu kunye nabantwana bethu.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Ixesha Lomnye Nomnye limahala kwaye limnandi. Lenza abantwana bazive bethandwa kwaye bekhuselekile, kwaye lubonakalisa ukuba babalulekile.",
  "Set aside time to spend with each child": "Beka ecaleni ixesha lokuba uchithe nomntwana ngamnye",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Ingaba yimizuzu engamashumi amabini, okanye nangaphezulu- lixhomekeke kuthi. Ingabalixesha elinye ngosuku ngalunye ukwenzela abantwana bayijongele phambili kuyo.",
  "Try an activity!": "Zama umsebenzi!",
  "Ideas with your baby/toddler": "Ingcamango nomntwana/usana",
  "Copy their facial expression and sounds": "Kopa inkangeleko yobuso babo okanye izandi",
  "Sing songs, make music with pots and spoons": "Cula iculo, yenza umculo ngeembiza kunye namacephe",
  "Stack cups or blocks": "Yakha ngekomityi kunye nezitena",
  "Tell a story, read a book, or share pictures": "Balisa ibali, funda incwadi, okanye yabelana ngemifanekiso",
  "Ideas with your teenager": "Ingcebiso kulutsha lwakho",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Thetha ngento abayithandayo: umdlalo, umculo, umabonakude, abantu abadumileyo, abahlobo",
  "Go for a walk – outdoors or around the home": "Thatha uhambo- ngaphandle okanye jikelele apha endlini",
  "Exercise together to their favorite music": "Yenza isaluleki mzimba kunye ngomculo wabo abawuthandayo",
  "Ideas with your young child": "Ingcebiso nomntwana wakho",
  "Read a book or look at pictures": "Funda incwadi okanye ujonge imifanekiso",
  "Dance to music or sing songs!": "Danisa kumculo okanye ucule ingoma",
  "Do a chore together – make cleaning and cooking a game!": "Yenza imisebenzi yasendlini kunye- yenza ukucoca kunye nemidlalo yokupheka!",
  "Help with school work": "Ncedisa kumsebenzi wesikolo",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Bamamele, bajonge. Banike ingqwalasela ngokupheleleyo. Yonwaba",
  "Ask your child what they would like to do": "Buza umntwana wakho ukuba angathanda ukwenza ntoni",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Ukukhetha kwakha ukuzithemba. Ukuba bafuna ukwenza into engalunganga ngokumela kude ngokomzimba, ke lithuba lokuba uthethe nabo malunga nalento. (jonga kokulandelayo)",
  "Switch off the TV and phone. This is virus-free time.": "Cima umabonakude, kunye nomxeba. Lixesha lokukhululeka kwintsholongwane."
}
