{
  "Keeping It Positive": "Restare positivi",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "E' difficile sentirsi positivi quando i nostri figli ci fanno impazzire. Finiamo col dire \"Smettetela!\" Ma i bambini sono molto più propensi a fare ciò che chiediamo se diamo loro delle indicazioni positive e molti apprezzamenti per ciò che fanno bene.",
  "Say the behaviour you want to see": "Spiegate quale comportamento volete vedere",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Usate delle parole positive quando dite al bambino quello che deve fare; - come \"Per favore metti via i tuoi vestiti\"",
  "(instead of 'don't make a mess!')": "(invece di \"non mettere in disordine!\")",
  "It’s all in the delivery": "Sta tutto in come ci si esprime",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Sgridare il bambino servirà solo a creare più stress e rendere tutti più nervosi. Per catturare la sua attenzione chiamatelo usando il suo nome. Parlate con una voce calma.",
  "Get real": "Siate realistici",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "Vostro figlio è veramente in grado di fare ciò che chiedete? E' molto difficile per un bambino stare tranquillo dentro casa per un'intera giornata. Ma forse riesce a stare tranquillo 15 minuti mentre voi siete al telefono",
  "Praise your child when they are behaving well": "Lodate il bambino quando si comporta bene",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Provate a lodare il bambino o adolescente per qualcosa che hanno fatto bene. Forse non lo faranno vedere, ma vedrete che vorranno ripetere ancora quella stessa cosa. Saranno anche rassicurati dal fatto che notate e ci tenete a loro.",
  "Help your teen stay connected": "Aiutate i vostri adolescenti a restare connessi",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Gli adolescenti in particolare hanno bisogno di poter comunicare con i loro amici. Aiutate il vostro ragazzo a connettersi attraverso i social e altri mezzi sicuri a distanza. Anche questo è qualcosa che potete fare insieme!"
}
