{
  "One-on-One Time": "Tempo Insieme",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Non potete andare al lavoro? Scuole chiuse? Preoccupati per i soldi? E' normale sentirsi stressati e sopraffatti.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "La chiusura delle scuole è anche un'opportunità per migliorare le relazioni con i nostri bambini e adolescenti.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Tempo Insieme è gratis e divertente. I bambini si sentono amati e sicuri, e sanno di essere importanti.",
  "Set aside time to spend with each child": "Dedicate del tempo a ognuno dei vostri figli.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Potrebbero bastare 20 minuti, ma anche di più - dipende da noi. Può essere alla stessa ora ogni giorno , così i vostri figli aspetteranno con gioia questo momento.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Idee per i più piccoli",
  "Copy their facial expression and sounds": "Copy their facial expression and sounds",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Impilate bicchieri di plastica e mattoncini",
  "Tell a story, read a book, or share pictures": "Raccontate una storia, leggete un libro, o guardate insieme immagini",
  "Ideas with your teenager": "Idee per gli adolescenti",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Parlate di qualcosa che piace a loro: sport, musica TV, celebrità, amici",
  "Go for a walk – outdoors or around the home": "Fate una passeggiata - fuori o anche dentro casa",
  "Exercise together to their favorite music": "Fate esercizio fisico insieme con la loro musica preferita",
  "Ideas with your young child": "Idee per i bambini più grandicelli",
  "Read a book or look at pictures": "Leggete un libro o guardate immagini",
  "Dance to music or sing songs!": "Dance to music or sing songs!",
  "Do a chore together – make cleaning and cooking a game!": "Do a chore together – make cleaning and cooking a game!",
  "Help with school work": "Aiutate con i compiti",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Ascoltateli, guardateli. Date loro tutta la vostra attenzione. Divertitevi!",
  "Ask your child what they would like to do": "Chiedete al figlio cosa vorrebbe fare.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Scegliere aumenta la loro auto-stima. Se vogliono fare qualcosa che non rispetta le distanze di sicurezza, allora questa è un'occasione per discuterne con loro. (vedi prossimo volantino)",
  "Switch off the TV and phone. This is virus-free time.": "Spegnete il televisore e il telefono. Questo è un momento senza virus."
}
