{
  "Keep Calm and Manage Stress": "State Calmi e Controllate lo Stress",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Questo è un momento di grande stress. Abbiate cura di voi stessi, e così saprete sostenere i vostri figli.",
  "You are not alone": "Non siete soli.",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Milioni di persone hanno le nostre stesse paure . Trovate qualcuno con cui parlare dei vostri sentimenti. Ascoltateli. Evitate i social che creano un senso di panico.",
  "Take a Break": "Fate una pausa",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Abbiamo tutti bisogno di una pausa qualche volta. Quando i vostri figli dormono, fate qualcosa di divertente o rilassante. Fate una lista di attività sane che piacciono a VOI. Lo meritate!",
  "Listen to your kids": "Ascoltate i vostri figli.",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Siate aperti e ascoltate i vostri figli. I vostri figli cercheranno in voi sostegno e rassicurazione. Ascoltate i vostri figli quando condividono i loro sentimenti. Accettateli per come si sentono e date loro conforto.",
  "Take a Pause": "Fate una Pausa",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Un'attività di un minuto che rilassa e che potete fare ogni volta che vi sentite stressati o preoccupati.",
  "Step 1: Set up": "Step 1: Set up",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Sedetevi in una posizione  confortevole, i piedi poggiati a terra, le mani sulle ginocchia.",
  "Close your eyes if you feel comfortable.": "Chiudete gli occhi se vi sentite a vostro agio.",
  "Step 2: Think, feel, body": "Step 2: Think, feel, body",
  "Ask yourself, “What am I thinking now?”": "Chiedetevi, \"A che cosa sto pensando in questo momento?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Prendete nota dei vostri pensieri. Notate se sono negativi o positivi.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Prendete nota di come vi sentite emotivamente. Notate se i vostri sentimenti sono felici o no.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Prendete nota delle sensazioni del corpo. Notate se c'è qualcosa che fa male o è in tensione.",
  "Step 3: Focus on your breath": "Step 3: Focus on your breath",
  "Listen to your breath as it goes in and out.": "Ascoltate il vostro respiro mentre entra e esce.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Potete mettervi una mano sullo stomaco e sentire come si alza e si abbassa con ogni respiro.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Forse vorrete dirvi \"Va bene. Qualunque cosa sia, sto bene.\"",
  "Then just listen to your breath for a while.": "Poi ascoltate semplicemente il respiro per un po di tempo.",
  "Step 4: Coming back": "Step 4: Coming back",
  "Notice how your whole body feels.": "Notate come si sente l'intero corpo.",
  "Listen to the sounds in the room.": "Ascoltate i suoni nella stanza.",
  "Step 5: Reflecting": "Step 5: Reflecting",
  "Think ‘do I feel different at all?’.": "Pensate \"mi sento in qualche modo diverso?\"",
  "When you are ready, open your eyes.": "Quando siete pronti, apritevi gli occhi.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Prendere una pausa può anche essere d'aiuto quando vostro figlio vi fa sentire irritati o ha fatto qualcosa di sbagliato. Vi dà la possibilità di essere più calmi. Può fare la differenza se fate qualche respiro profondo o provate a sentire il pavimento stesso sotto di voi. Potete anche fare la pausa insieme ai figli!"
}
