{
  "Bad Behavior": "Cattivo Comportamento",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!",
  "Try to redirect": "Cercate di reindirizzare",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "Fermate subito un cattivo comportamento e riorientate l'attenzione del bambino verso un buon comportamento.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "Fermatelo prima che cominci! Quando iniziano a diventare irriquieti, potete distrarli con qualcosa di interessante o divertente: \"Venite, andiamo fuori per una passeggiata!\"",
  "Use consequences": "Conseguenze",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "Insegnare che ci sono delle conseguenze per le azioni aiuta i nostri figli ad assumersi la responsabilità di ciò che fanno. Questo permetterà anche di esercitare una disciplina  controllata. E' più efficace delle botte o delle urla.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "Give your child a choice to follow your instruction before giving them the consequence.",
  "Try to stay calm when giving the consequence.": "Try to stay calm when giving the consequence.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "Assicuratevi che le conseguenze preannunciate siano attuabili. Per esempio, è difficile sequestrare il telefono a un adolescente per una settimana. Sequestrarlo per un'ora è più realistico.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "Once the consequence is over, give your child a chance to do something good, and praise them for it.",
  "Take a Pause": "Take a Pause",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.",
  "Millions of parents say this helps - A LOT.": "Millions of parents say this helps - A LOT.",
  "Keep using Tips 1-3": "Keep using Tips 1-3",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "Tempo Insieme, le lodi per un buon comportamento, e una routine regolare ridurranno i cattivi comportamenti.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "Date ai vostri bambini e adolescenti dei semplici lavori con delle responsabilità. Ma assicuratevi che sia qualcosa che sanno fare. E lodateli quando lo fanno!"
}
