{
  "Structure Up!": "Ci vuole struttura",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 ha tolto le abitudini giornaliere al lavoro, a casa e a scuola.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Questo è difficile per i bambini, gli adolescenti, e per voi. Creare una nuova routine può aiutare.",
  "Create a flexible but consistent daily routine": "Create delle abitudini giornaliere flessibili ma costanti",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Fate un programma per voi e i vostri figli che preveda del tempo per delle attività strutturate ma anche per il tempo libero. Questo può aiutare i bambini a sentirsi più sicuri e a comportarsi meglio.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "I bambini o gli adolescenti possono aiutare a pianificare la routine del giorno - come per esempio un orario scolastico. I bambini lo seguiranno meglio se aiutano a formularlo.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Includete esercizio fisico ogni giorno - questo aiuta contro lo stress ed è utile per  bambini in casa che hanno tanta energia.",
  "You are a model for your child’s behaviour": "Siete dei modelli per il comportamento di vostro figlio",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Se voi mantenete sempre la distanza di sicurezza e state attenti all'igiene, e se trattate altri con compassione, soprattutto coloro che sono ammalati o vulnerabili - i vostri bambini e adolescenti impareranno da voi.",
  "Teach your child about keeping safe distances": "Insegnate a vostro figlio l'importanza di mantenere le distanze di sicurezza.",
  "If it is OK in your country, get children outside.": "Se è permesso nel vostro paese, portate fuori i bambini.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Potete anche scrivere lettere e fare disegni da condividere con le persone. Appendeteli fuori perché altri li possano vedere.",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Potete rassicurare vostro figlio parlando di ciò che state facendo per stare al sicuro. Ascoltate i loro suggerimenti e prendeteli seriamente.",
  "At the end of each day, take a minute to think about the day.": "Alla fine di ogni giorno, prendete un minuto per ripensare alla giornata.",
  "Tell your child about one positive or fun thing they did.": "Ricordate al bambino una cosa positiva o una cosa divertente che ha fatto.",
  "Praise yourself for what you did well today. You are a star!": "Siate fieri di voi stessi per ciò che avete fatto bene oggi. Siete bravi!",
  "Make handwashing and hygiene fun": "Make handwashing and hygiene fun",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other)."
}
