{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Siate disposti a parlare. Avranno già sentito qualcosa. Il silenzio e i segreti non proteggono i nostri figli. L'onestà e la franchezza sì. Pensate a quanto sono in grado di capire. Voi li conoscete meglio!",
  "Be open and listen": "Siate aperti e ascoltate",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Permettete a vostro figlio di parlare liberamente. Fate delle domande aperte e scoprite quanto sa già.",
  "Be honest": "Siate onesti",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Rispondete sempre alle loro domande con la verità. Pensate all'età di vostro figlio e a quanto può capire.",
  "Be supportive": "Offrite sostegno",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "I vostri figli possono avere paura o essere confusi. Date loro l'opportunità di condividere come si sentono e fate capire che ci siete per loro.",
  "It is OK not to know the answers": "Va bene non conoscere le risposte",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Va bene dire \"Non sappiamo, ma ci stiamo lavorando; o non sappiamo, ma ci stiamo riflettendo.\" Usate questo come un'opportunità per imparare qualcosa di nuovo con vostro figlio!",
  "Heroes not bullies": "Eroi non bulli",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Spiegate che COVID-19 non ha nulla a che fare con l'aspetto esteriore di una persona, o da dove viene, o quale lingua parla. Dite a vostro figlio di essere compassionevole verso gli ammalati e coloro che li assistono.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Cercate storie di persone che stanno lavorando per fermare l'epidemia e che assistono gli ammalati.",
  "There are a lot of stories going around": "Ci sono molte storie che girano",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Alcune possono non essere vere. Usate i siti affidabili: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public e https://www.unicef.org/coronavirus-covid-19 dell'OMS e dell'UNICEF.",
  "End on a good note": "Finite con una nota positiva",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Controllate che i vostri figli stiano bene. Ricordate loro che vi stanno a cuore e che possono parlare con voi in qualsiasi momento. Poi fate insieme qualcosa di divertente!"
}
