{
  "One-on-One Time": "Χρόνος \"Ένας-προς-Ένα\"",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Δεν μπορείτε να πατε δουλειά; Τα σχολεία έκλεισαν;  Ανυσυχείτε για λεφτά; Είναι φυσιολογικό να αισθάνεσατε αγχωμένοι, συγκλονισμένοι",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Το κλείσιμο του σχολείου είναι επίσης μια ευκαιρία να κτίσουμε καλύτερες σχέσεις με τα παιδιά και τους εφήβους μας.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Χρόνος \"'Ένας-προς-Ένα\" είναι δωρεάν και κάτι το διασκεδαστικό. Κάνει τα παιδιά να αισθάνονται αγαπημένα και ασφαλή, και τους δείχνει ότι είναι σημαντικά.",
  "Set aside time to spend with each child": "Αφιερώστε χρόνο για το κάθε παιδί",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Μπορεί να είναι μόνο για 20 λεπτά, ή περισσότερο - είναι δική σας επιλογή. Μπορεί να είναι την ίδια ώρα κάθε μέρα έτσι τα παιδιά ή οι έφηβοι μπορούν να προσβλέπουν σε αυτή την ώρα.",
  "Try an activity!": "Δοκιμάστε μια δραστηριότητα!",
  "Ideas with your baby/toddler": "Ιδέες με το μωρό/το μικρό παιδί σας",
  "Copy their facial expression and sounds": "Αντιγράψτε την έκφραση του προσώπου και τους ήχους τους, Στοιβάξετε κύπελλα ή μπλοκ",
  "Sing songs, make music with pots and spoons": "Τραγούδησε τραγούδια, κάνε μουσική με γλάστρες και κουτάλια",
  "Stack cups or blocks": "Στοιβάξετε κύπελα ή μπλοκ",
  "Tell a story, read a book, or share pictures": "Πείτε μια ιστορία, διαβάστε ένα βιβλίο ή μοιραστείτε εικόνες",
  "Ideas with your teenager": "Ιδέες για τον έφηβο σας",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Συζητήστε για κάτι που τους αρέσει: αθλητισμός, μουσική, τηλεόραση, διασημότητες, φίλοι",
  "Go for a walk – outdoors or around the home": "Πηγαίνετε για μια βόλτα - στην ύπαιθρο ή μέσα στο σπίτι",
  "Exercise together to their favorite music": "Κάνετε ασκήσεις με την αγαπημένη τους μουσική",
  "Ideas with your young child": "Ιδέες για το μικρό παιδί σας",
  "Read a book or look at pictures": "Διαβάστε ένα βιβλίο ή κοιτάξτε εικόνες",
  "Dance to music or sing songs!": "Χορέψτε με μουσική ή τραγουδείστε!",
  "Do a chore together – make cleaning and cooking a game!": "Κάντε μια αγγαρεία μαζί - φτιάχτε ένα παιγνίδι: \"καθαρίζω και μαγειρεύω\"!",
  "Help with school work": "Βοηθείστε με τη σχολική τους εργασία",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Ακούστε τους, κοίταξέ τους στα μάτια. Δώστε τους την πλήρη προσοχή σας. Διασκεδάστε το.",
  "Ask your child what they would like to do": "Ρωτήξτε το παιδί τι θα ήθελε να κάνει",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Η επιλογή χτίζει την αυτοπεποίθησή των παιδιών. Αν θέλουν να κάνουν κάτι το οποίο δεν είναι εντάξει με τη φυσική αποστασιοποίηση, τότε αυτή είναι μια ευκαιρία να μιλήσουμε μαζί τους γι 'αυτό. (δείτε το επόμενο φυλλάδιο)",
  "Switch off the TV and phone. This is virus-free time.": "Σβήσε την τηλεόραση και το τηλέφωνο. Είναι η ώρα που δεν θα ασχολούμαστε με \"τον ιό\"."
}
