{
  "Keep Calm and Manage Stress": "Να είστε Ήρεμοι και να Διαχειρίζεστε το άγχος",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Μέρες σαν κι αυτές που ζούμε προκαλούν άγχος. Να προσέχετε τον εαυτό σας, ώστε να μπορείτε να στηρίζετε τα παιδιά σας.",
  "You are not alone": "Δεν είστε μόνοι",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Εκατομμύρια άνθρωποι έχουν τους ίδιους φόβους με εμάς. Βρείτε κάποιον που μπορείτε να μιλήσετε για το πώς αισθάνεστε. Ακούστε τους. Αποφύγετε τα μέσα κοινωνικής δικτύωσης που σας πανικοβάλλουν",
  "Take a Break": "Κάντε ένα Διάλειμμα",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Όλοι χρειαζόμαστε ένα διάλειμμα μερικές φορές. Όταν τα παιδιά σας κοιμούνται, κάντε κάτι διασκεδαστικό ή κάτι που θα σας χαλαρώσει. Κάντε μια λίστα με υγιεινές δραστηριότητες που σας αρέσει να κάνετε. Το αξίζετε!",
  "Listen to your kids": "Ακούστε τα παιδιά σας",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Να είστε ανοιχτοί και να ακούτε τα παιδιά σας. Αυτά κοιτάζουν εσάς για στήριξη και επιβεβαίωση. Ακούστε τα παιδιά σας όταν μιλάνε για τα αισθήματά τους. Δεχθείτε το πώς αισθάνονται και κάντε τους να νοιώθουν άνετα.",
  "Take a Pause": "Κάντε μία Παύση…",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Μονόλεπτη δραστηριότητα χαλάρωσης που μπορείτε να κάνετε κάθε φορά που αισθάνεστε αγχωμένοι ή ανήσυχοι",
  "Step 1: Set up": "Βήμα 1: Σωστή θέση",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Βρείτε ένα άνετο κάθισμα, με τα πόδια σας επίπεδα στο πάτωμα, τα χέρια σας πάνω στα γόνατα.",
  "Close your eyes if you feel comfortable.": "Κλείστε τα μάτια, αν νοιώθετε άνετα να το κάνετε",
  "Step 2: Think, feel, body": "Βήμα 2: Σκεφτείτε, νιώστε, το σώμα",
  "Ask yourself, “What am I thinking now?”": "Ρωτήστε τον εαυτό σας , \"Τι σκέφτομαι τώρα;\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Παρατηρήστε τις σκέψεις σας. Παρατηρήστε αν είναι αρνητικές ή θετικές.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Παρατηρήστε πώς αισθάνεστε συναισθηματικά. Παρατηρήστε αν τα συναισθήματά σας είναι ευχάριστα ή όχι.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Παρατηρήστε πώς νοιώθει το σώμα σας. Προσέξτε αν υπάρχει κάτι που σας πονάει ή αν νοιώθετε κάποια ένταση.",
  "Step 3: Focus on your breath": "Βήμα 3: Εστιάστε στην αναπνοή σας",
  "Listen to your breath as it goes in and out.": "Ακούστε την αναπνοή σας καθώς πηγαίνει μέσα και έξω",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Μπορείτε να βάλετε ένα χέρι στο στομάχι και να αισθανθείτε την άνοδο και την πτώση με την κάθε αναπνοή.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Μπορεί να θέλετε να πείτε στον εαυτό σας \"Είναι εντάξει. Ό,τι κι αν είναι, είμαι εντάξει.\"",
  "Then just listen to your breath for a while.": "Τότε ακούστε την αναπνοή σας για λίγο.",
  "Step 4: Coming back": "Βήμα 4: Επιστροφή",
  "Notice how your whole body feels.": "Προσέξτε πως νιώθει όλο σας το σώμα.",
  "Listen to the sounds in the room.": "Ακούστε τους ήχους στο δωμάτιο.",
  "Step 5: Reflecting": "Βήμα 5: Αντικατοπτρίζοντας",
  "Think ‘do I feel different at all?’.": "Σκεφτείτε \"αισθάνομαι καθόλου διαφορετικά;\".",
  "When you are ready, open your eyes.": "Όταν είστε έτοιμοι, ανοίξτε τα μάτια σας.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Το να κάνετε μια παύση μπορεί να είναι κάτι χρήσιμο όταν βρίσκετε ότι το παιδί σας σας ενοχλεί ή όταν έχει κάνει κάτι που δεν πρέπει. Σας δίνει την ευκαιρία να ηρεμήσετε. Ακόμη και μερικές βαθιές αναπνοές ή η σύνδεση με την αίσθηση του δαπέδου κάτω μπορεί να κάνει τη διαφορά. Μπορείτε επίσης να πάρετε μια παύση με τα παιδιά σας!"
}
