{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Να είστε πρόθυμοι να συζητήσετε το θέμα. Θα έχουν ήδη ακούσει κάτι. Η σιωπή και τα μυστικά δεν προστατεύουν τα παιδιά μας. Η ειλικρίνεια και η ελεύθερη συζήτηση το κάνουν. Σκέψου πόσα θα καταλάβουν. Εσείς τα ξέρετε καλύτερα!",
  "Be open and listen": "Να είστε ανοιχτοί και να ακούτε",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Επιτρέψτε στο παιδί σας να μιλήσει ελεύθερα. Ρωτήστε τους με ευθείες ερωτήσεις και μάθετε πόσα ήδη γνωρίζουν.",
  "Be honest": "Να είστε ειλικρινής",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Πάντα να απαντάτε στις ερωτήσεις τους με ειλικρίνεια. Λάβετε υπ΄ όψιν την ηλικία τους και πόσα μπορούν να καταλάβουν.",
  "Be supportive": "Να στηρίζετε τα παιδιά",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Το παιδί σας μπορεί να φοβάται ή να είναι μπερδεμένο. Δώστε του χώρο για να σας ανοίξει την καρδιά του και διαβεβαιώστε το ότι είστε εκεί γι΄αυτό.",
  "It is OK not to know the answers": "Είναι εντάξει να μη γνωρίζετε όλες τις απαντήσεις",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Είναι εντάξει να πείτε \"Δεν ξέρω, αλλά το ψάχνω ή απλά δεν ξέρω, αλλά μελετώ το πράγμα.\" Χρησιμοποιήστε την  κάθε περίπτωση σαν μια ευκαιρία για να μάθετε κάτι νέο με το παιδί σας!",
  "Heroes not bullies": "Ήρωες - όχι νταήδες",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Εξηγήστε στο παιδί ότι ο κορωνοϊός δεν έχει καμία σχέση με τον τρόπο που κάποιος φαίνεται, από πού είναι, ή ποια γλώσσα μιλάει. Πέστε στα παιδιά σας ότι μπορούμε να  συμπονούμε  τους ανθρώπους που είναι άρρωστοι και εκείνους που τους φροντίζουν.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Ψάξτε για ιστορίες ανθρώπων που εργάζονται για να σταματήσουν την εξάπλωση του ιού και φροντίζουν για τους αρρώστους.",
  "There are a lot of stories going around": "Υπάρχουν πολλές ιστορίες που κυκλοφορούν.",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Κάποιες μπορεί να μην είναι αληθινές. Χρησιμοποιήστε αξιόπιστους ιστότοπους: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public και https://www.unicef.org/coronavirus/covid-19 από την ΠΟΥ και τη UNICEF.",
  "End on a good note": "Τελειώστε με μια καλή νότα",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
