{
  "Structure Up!": "Αποκτήστε καινούργιες συνήθειες!",
  "COVID-19 has taken away our daily work, home and school routines.": "Ο Covid-19 μας έχει αποκλείσει από την καθημερινή εργασία μας, το σπίτι και τις σχολικές μας ρουτίνες.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Είναι δύσκολο για τα παιδιά, τους εφήβους, και για σας. Αλλάζοντας τη ρουτίνα σας  μπορεί να σας βοηθήσει ν΄ανταπεξέλθετε.",
  "Create a flexible but consistent daily routine": "Δημιουργήστε μια ευέλικτη αλλά συνεπή καθημερινή ρουτίνα",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Κάντε ένα πρόγραμμα για εσάς και τα παιδιά σας που έχει χρόνο για δομημένες δραστηριότητες, καθώς και ελεύθερο χρόνο. Αυτό μπορεί να βοηθήσει τα παιδιά να αισθάνονται πιο ασφαλή και να συμπεριφέρονται καλύτερα.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Τα παιδιά ή οι έφηβοι μπορούν να βοηθήσουν με τον σχεδιασμό της ρουτίνας για την ημέρα - όπως την δημιουργία ενός σχολικού χρονοδιαγράμματος. Τα παιδιά θα το ακολουθήσουν  καλύτερα εάν βοηθήσουν στη δημιουργία του.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Συμπεριλάβετε καθημερινή σωματική εξάσκηση - αυτό βοηθά τα παιδιά με το στρες καθώς και τα παιδιά που είναι γεμάτα με ενέργεια στο σπίτι.",
  "You are a model for your child’s behaviour": "Είστε πρότυπο για τη συμπεριφορά του παιδιού σας",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Εάν διατηρείτε ασφαλείς αποστάσεις και κανόνες υγιεινής μόνοι σας, και αν συμπεριφέρεστε στους άλλους με συμπόνια, ειδικά σ’ εκείνους που είναι άρρωστοι ή ευάλωτοι - τα παιδιά και οι έφηβοι σας θα μάθουν από εσάς.",
  "Teach your child about keeping safe distances": "Διδάξτε στα παιδιά σας τη σημασία που έχει η διατήρηση ασφαλών αποστάσεων",
  "If it is OK in your country, get children outside.": "Αν είναι εντάξει στη χώρα σας, πάρτε τα παιδιά έξω.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Μπορείτε επίσης να γράψετε γράμματα και να σχεδιάσετε εικόνες για να τις μοιραστείτε με άλλους. Αναρτήστε τις έξω από το σπίτι σας για να βλέπουν  οι περαστικοί!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Μπορείτε να καθησυχάσετε τα παιδιά σας μιλώντας για το πώς θα είστε όλοι ασφαλείς. Ακούστε τις ιδέες που έχουν και πάρτε τις στα σοβαρά.",
  "At the end of each day, take a minute to think about the day.": "Στο τέλος κάθε μέρας, αφιερώστε ένα λεπτό για να αναλογιστείτε την ημέρα.",
  "Tell your child about one positive or fun thing they did.": "Πείτε στο παιδί σας για ένα θετικό ή διασκεδαστικό πράγμα που έκαναν.",
  "Praise yourself for what you did well today. You are a star!": "Επαινέστε τον εαυτό σας για ό, τι κάνατε καλά σήμερα. Είστε ήρωας!",
  "Make handwashing and hygiene fun": "Make handwashing and hygiene fun",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other)."
}
