{
  "One-on-One Time": "\"ერთად ყოფნის დრო\"",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "ვერ მიდიხართ სამსახურში? სკოლები დახურულია? ნერვიულობთ ფინანსურ საკითხებზე? - ასეთ დროს სტრესი და გადაღლა ნორმალურია.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "სკოლის დახურვა კარგი შანსია დავამყაროთ უკეთესი ურთიერთობა ჩვენს შვილებთან.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "\"ერთად ყოფნის დრო\" არის სახალისო და გასართობი. ბავშვებს უჩნდებათ შეგრძნება, რომ უყვართ, არიან დაცულები და ანახებს მათ, რომ არიან მნიშვნელოვანი.",
  "Set aside time to spend with each child": "გამოყავით დრო თითოეული ბავშვისთვის.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "ეს შესაძლოა იყოს 20 წუთი ან მეტი - ჩვენზეა დამოკიდებული. ეს შესაძლოა იყოს ყოველ დღე, ერთი და იმავე დროს, რომ ბავშვებს ჰქონდეთ პოზიტიური მოლოდინი.",
  "Try an activity!": "სცადეთ აქტივობა!",
  "Ideas with your baby/toddler": "რამდენიმე იდეა ჩვილ/ადრეული ასაკის ბავშვთან დაკავშირებით",
  "Copy their facial expression and sounds": "განასახიერეთ მათი გამომეტყველება და ხმები, გამოიყენეთ ფინჯნები ან სხვა ნივთები ხმების მრავალფეროვნებისთვის",
  "Sing songs, make music with pots and spoons": "იმღერეთ, შექმენით მუსიკა კოვზების და ჭიქების გამოყენებით",
  "Stack cups or blocks": "ააშენეთ ფიგურები ფინჯნის ან კუბების გამოყენებით",
  "Tell a story, read a book, or share pictures": "მოყევით ამბავი, წაიკითხეთ წიგნი ან დაათვალიერეთ სურათები",
  "Ideas with your teenager": "თინეიჯერებთან ურთიერთობისთვის",
  "Talk about something they like: sports, music, TV, celebrities, friends": "ესაუბრეთ მათთვის სასურველ თემებზე: სპორტი, მუსიკა, ტელევიზია, ცნობილი სახეები, მეგობრები",
  "Go for a walk – outdoors or around the home": "ისეირნეთ ეზოში ან სახლის ირგვლივ",
  "Exercise together to their favorite music": "იმღერეთ ერთად მათი საყვარელი მუსიკა",
  "Ideas with your young child": "მოზრდილ ბავშვთან ურთიერთობისთვის!",
  "Read a book or look at pictures": "წაიკითხეთ წიგნი ან დაათვალიერეთ სურათები",
  "Dance to music or sing songs!": "იცეკვეთ, იმღერეთ!",
  "Do a chore together – make cleaning and cooking a game!": "დაკავდით საქმეებით ერთად - ითამაშეთ კერძების მომზადება ან დასუფთავება!",
  "Help with school work": "დაეხმარეთ საშინაო დავალებების მომზადებაში",
  "Listen to them, look at them. Give them your full attention. Have fun!": "უსმინეთ მათ, უყურეთ მათ. დაუთმეთ მათ თქვენი სრული ყურადღება. გაერთეთ!",
  "Ask your child what they would like to do": "ჰკითხეთ ბავშვებს, რისი გაკეთება სურთ მათ.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "არჩევანი აძლიერებს თავდაჯერებულობას. თუ მათ სურთ რაიმეს კეთება, რაც არ მოდის თანხვედრაში სოციალურ დისტანციასთან, ეს არის შანსი ვესაუბროთ და ავუხსნათ მათ ამის შესახებ. (იხილეთ შემდეგი ბროშურა).",
  "Switch off the TV and phone. This is virus-free time.": "გამორთეთ ტელევიზორი და ტელეფონი. დაისვენეთ ვირუსის შესახებ ინფორმაციისგან."
}
