{
  "Bad Behavior": "\"ცუდი ქცევა\"",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "ყველა ბავშვს ახასიათებს \"ცუდი\" ქცევა. ეს ნორმალურია როდესაც ბავშვი არის დაღლილი, მშიერი, შეშინებული ან მაშინ როდესაც სწავლობს დამოუკიდებლობას. მათ შეუძლიათ გამოგვიყვანონ წყობილებიდან, თუ გვიწევს სახლში ყოფნა!",
  "Try to redirect": "შეეცადეთ გადაატანინოთ ყურადღება",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "დროულად \"დაიჭირეთ\" არასასურველი ქცევა და გადაიტანეთ თქვენი ბავშვის ყურადღება ცუდიდან კარგ ქცევაზე.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "შეაჩარეთ ის, სანამ დაიწყება! თუ მოუსვენრად არის ბავშვი, შეგიძლიათ შესთავაზოთ რაიმე საინტერესო ან სახალისო - მაგ. \" მოდი, გავიდეთ აივანზე / ეზოში სასეირნოდ!\"",
  "Use consequences": "ქცევებისთვის შესაბამისი შედეგების გამოყენება",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "\"ქცევის შედეგები\" ეხმარება ბავშვებს აიღონ პასუხისმგებლობა იმაზე, რასაც აკეთებენ. აღნიშნული ტექნიკა, ასევე გვაძლევს დისციპლინის დაცვის საშუალებას. ეს უფრო ეფექტურია, ვიდრე ყვირილი და გაბრაზება.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "მიეცით ბავშვს არჩევანი მიყვეს თქვენს მითითებას, მანამ სანამ შესაძლო \"ქცევის შედეგს\" მიიღებს.",
  "Try to stay calm when giving the consequence.": "იყავით მშვიდი, როდესაც საუბრობთ \"ქცევის შედეგზე\".",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "დარწმუნდით, რომ შეგიძლიათ მისდიოთ შედეგებს. მაგალითად, თინეიჯერს ჩამოართვათ ტელეფონი 1 კვირით, რთული შესასრულებელია. ტელეფონის 1 საათით ჩამორთმევა კი, უფრო რეალისტურია.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "\"ქცევის შედეგის\" დადგომის შემდეგ, მიეცით ბავშვს შესაძლებლობა გააკეთოს რაიმე კარგი, და შეაქეთ ის.",
  "Take a Pause": "გააკეთე პაუზა",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "გრძნობ რომ გინდა იყვირო? საკუთარ თავს მიეცით 10 წამი, ჩაისუნთქეთ-ამოისუნთქეთ ხუთჯერ; შემდეგ შეეცადეთ უპასუხოთ მშვიდად.",
  "Millions of parents say this helps - A LOT.": "უამრავი მშობელი ფიქრობს, რომ მათ ეს ეხმარებათ - ძალიან ბევრი!",
  "Keep using Tips 1-3": "ხშირად გამოიყენეთ 1-3 რჩევა",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "\"ერთად ყოფნის დრო\", კარგი ქცევისთვის შექება, და რუტინის სისტემატური დაცვა, შეამცირებს არასასურველ ქცევებს.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "მიეცით ბავშვს და მოზარდებს შედარებით ადვილი, მაგრამ, საპასუხისმგებლო დავალებები. დარწმუნდით, რომ ისინი შეძლებენ ამის გაკეთებას. შეაქეთ ისინი, როდესაც შეასრულებენ დავალებას."
}
