{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "გამოხატეთ საუბრის სურვილი. მათ უკვე გაიგეს რაღაც. გასაიდუმლოება ან სიჩუმე არ დაიცავს ბავშვებს. ღიაობა და გამბედაობა კი პირიქით- დაიცავს. იფიქრეთ, როგორი ფორმით შეძლებენ უკეთ გაგებას. თქვენ იცნობთ მათ ყველაზე უკეთ!",
  "Be open and listen": "იყავით გულახდილი და მოუსმინეთ",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "მიეცით ბავშვს საშუალება ისაუბროს თავისუფლად. ესაუბრეთ გულახდილად და გამოიკვლიეთ თუ რა ინფორმაციას ფლობენ ამ დროისთვის.",
  "Be honest": "იყავით გაბედული",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "ყოველთვის უპასუხეთ მათ შეკითხვებს გაბედულად. იფიქრეთ რამდენი წლისაა თქვენი შვილი და ასაკის გათვალისწინებით რისი გაგება შეუძლია.",
  "Be supportive": "იყავით მხარდამჭერი",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "ბავშვს შესაძლოა ჰქონდეს შიში და იყოს დაბნეული. მიეცით მათ შესაძლებლობა გამოხატონ წუხილი და აგრძნობინეთ, რომ თქვენ მათ გვერდით ხართ.",
  "It is OK not to know the answers": "ბუნებრივია, თქვენ შეიძლება არ გქონდეთ პასუხი ყველა შეკითხვაზე",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "გმირები და არა მჩაგვრელები",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "აუხსენით რომ ვირუსი არავის ჰგავს, არ ვიცით მისი წარმოშობის ადგილი ან რა ენაზე საუბრობს. უთხარით ბავშვებს რომ ჩვენ შეგვიძლია გამოვხატოთ თანაგრძნობა მათ მიმართ ვინც არის ავად და ასევე მათ მიმართაც, ვინც უვლის სნეულ ადამიანს.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "მოიძიეთ ისტორიები იმ ხალხზე ვინც დაუსვენებლად მუშაობს ვირუსის შესაჩერებლად და ზრუნავს ადამიანებზე.",
  "There are a lot of stories going around": "უამრავი რამ ხდება ირგვლივ",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "შესაძლოა ზოგი რამ არ იყოს სიმართლე.  გამოიყენეთ სანდო წყაროები: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "დაასრულეთ პოზიტიურად",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "შეამოწმეთ, ბავშვი ხომ გრძნობს თავს კარგად. შეახსენეთ მათ რომ ზრუნავთ და მათ შეუძლიათ ნებისმიერ დროს გესაუბროთ. შემდეგ ისევ გაერთეთ ერთად!"
}
