{
  "Structure Up!": "დაგეგმეთ!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID 19-ს გამო დაირღვა ჩვენი ყოველდღიური რუტინა, რომელიც უკავშირდება სამსახურს, სახლს და სკოლას.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "ეს რთულია ბავშვებისთვის და თქვენთვისაც. ახალი რუტინის დაგეგმვა დაგეხმარებათ.",
  "Create a flexible but consistent daily routine": "შექმენით მარტივი, მაგრამ თანმიმდევრული დღის რუტინა",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "შექმენით განრიგი თქვენთვის და  თქვენი ბავშვებისთვის, რაც მოიცავს, როგორც სტრუქტურირებულ აქტივობებს, ისე თავისუფალ დროს. ეს დაეხმარება ბავშვებს თავი იგრძნონ მეტად უსაფრთხოდ და უკეთ მოიქცნენ.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "ბავშვებსაც შეუძლიათ დაგეხმაროთ ყოველდღიური რუტინის შექმნაში - რუტინა დაგეგმეთ სკოლის ცხრილის მსგავსად. ბავშვები რუტინას დაიცავენ უკეთ, თუ თავად იქნებიან მის დაგეგმარებაში ჩართული.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "ვარჯიში შეიტანეთ ყოველდღიურ გეგმაში- ეს დაეხმარებათ ბავშვებს დახარჯონ ენერგია და გაუმკლავდნენ სტრესს.",
  "You are a model for your child’s behaviour": "თქვენ ხართ მაგალითი ბავშვისთვის",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "თუ თქვენ თავად იცავთ დისტანციას და ჰიგიენის ნორმებს, და ექცევით სხვებს გაგებით, განსაკუთრებით მათ ვინც არიან ავად ან მოწყვლად მდგომარეობაში - პატარები და მოზარდები ისწავლიან თქვენგან",
  "Teach your child about keeping safe distances": "ასწავლეთ ბავშვებს როგორ დაიცვან უსაფრთხო დისტანცია",
  "If it is OK in your country, get children outside.": "თუ ეს დაშვებულია თქვენს ქვეყანაში, გაიყვანეთ ბავშვები გარეთ",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "თქვენ ასევე შეგიძლიათ დაწეროთ წერილები, დახატოთ ნახატები და გააზიაროთ. გამოფინეთ ისინი სახლს გარეთ, ისე რომ სხვებმაც ნახონ!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "თქვენ შეგიძლიათ ბავშვის დარწმუნება საუბრით იმაზე, თუ როგორ ზრუნავთ მის უსაფრთხოებაზე. უსმინეთ მათ რჩევებს სერიოზულად.",
  "At the end of each day, take a minute to think about the day.": "ყოველი დღის ბოლოს რამდენიმე წუთი დაუთმეთ განვლილ დღეზე ფიქრს.",
  "Tell your child about one positive or fun thing they did.": "უთხარით ბავშვს თუნდაც ერთი პოზიტიური ქმედება, რომელიც მან განახორციელა.",
  "Praise yourself for what you did well today. You are a star!": "შეაქეთ. შენ ხარ ვარსკვლავი!",
  "Make handwashing and hygiene fun": "Make handwashing and hygiene fun",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other)."
}
