{
  "One-on-One Time": "တစ်ယောက်ချင်းစီ တွေ့တဲ့အချိန်",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "အလုပ်မသွားနိုင်ဘူးလား။ကျောင်းပိတ်နေလား။ ငွေရေးကြေးရေးအတွက်ပူပန်မှုရှိပါသလား။\r\r\nစိတ်ဖိစီးမှုနှင့်ပူပန်မှုတွေခံစားနေရတာဖြစ်ရိုးဖြစ်စဉ် တစ်ခုဖြစ်တယ်။",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "ကျောင်းတွေပိတ်သွားခြင်းကလည်း ကျုပ်နုပ်တို့ ရဲ့ ကလေးများနှင့်ဆယ်ကျော်သက်လူငယ်များကြား\r\r\nပိုမွန် ကောင်းမွန်တဲ့ ဆက်ဆံ ရေးတစ်ခုကို ရရှိဖို့အတွက် အခွင့်ကောင်းတစ်ခုပဲဖြစ်ပါတယ်။",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "တစ်ယောက်နှင့် တစ်ယောက်တွေ့ဆုံချင်းဟာ လွတ်လပ်မှုရှိပြီးပျော်စရာကောင်းတယ်။",
  "Set aside time to spend with each child": "ထိုသို့လုပ်ဆောင်ခြင်းအားဖြင့် ကလေးတွေက ချစ်ခြင်းကိုခံစားရပြီး လုံခြုံမှုကိုရရှိစေပါတယ်။ ထို့ပြင်\r\r\nသူတို့လေးတွေ ဟာအရေးကြီးကြောင်းလည်းပြသနေခြင်းဖြစ်ပါတယ်။",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "ကလေးတစ်ယောက်ချင်းစီနှင့် အတူနေဖို့ရန် အချိန်သီးခြားထားရှိပါ။ မိနစ်၂၀ (သို့)၂ဝထက်ပိုလည်းရပါတယ်။\r\r\nသင့်အပေါ်မှာမူတည်ပါတယ်။ နေ့တိုင်းအချိန်မှန်လုပ်ပေးနိုင်တယ်။ ဒါကြောင့် ကလေး(သို့) ဆယ်ကျော်သက်တွေဟာလည်းနောက်နေ့ရက်တွေမှာလုပ်နိုင်ဖို့မျှော်လင့်လို့ရတယ်။",
  "Try an activity!": "လှုပ်ရှားမှုတစ်ခုကိုစမ်းကြည့်ပါ။!",
  "Ideas with your baby/toddler": "သင့်ခလေးနဲ့ အတွေးအခေါ်မျှဝေပါ။",
  "Copy their facial expression and sounds": "သူတို့ဧ။် မျက်နှာအမူအရာနှင့် ပြောဆိုခြင်းများကိုမှတ်ထားပါ။",
  "Sing songs, make music with pots and spoons": "အိုးများ ဇွန်းများနှင့် သီချင်းသံစဉ်လုပ်ပြီး သီချင်းတွေဆိုကြပါ။",
  "Stack cups or blocks": "ခွက်များ၊စက်သီးများကို စနစ်တကျထားပါ။",
  "Tell a story, read a book, or share pictures": "ပုံပြင်ပြောပါ၊စာဖတ်ပြပါ၊ရုပ်ပုံတွေပြပေးပါ။",
  "Ideas with your teenager": "ဆယ်ကျော်သက်အရွှယ်များနှင့် အတွေးအခေါ်မျှဝေပါ။",
  "Talk about something they like: sports, music, TV, celebrities, friends": "သူတို့နှစ်သက်သောအားကစား၊ ဂီတ၊ တီဗီ၊ နာမည်ကျော်များ \r\nသူငယ်ချင်များအကြောင်းပြောဆိုပါ။",
  "Go for a walk – outdoors or around the home": "လမ်းလျှောက်ဖို့သွားပါ - အိမ်ပြင်မှာဒါမှမဟုတ်အိမ်ပတ်ပတ်လည်",
  "Exercise together to their favorite music": "သူတို့နှစ်သက်သောသီချင်းကိုနားထောင်ရင် လေ့ကျင်ခန်းတူတူလုပ်ကြပါ။",
  "Ideas with your young child": "ကလေးငယ်တွေနဲ့ အတွေးအခေါ်မျှဝေပါ။",
  "Read a book or look at pictures": "စာအုပ်ဖတ်ပါ (သို့) ရုပ်ပုံကားချပ်တွေပြပေးပါ။",
  "Dance to music or sing songs!": "ကခုန်ပါ(သို့)သီချင်းဆိုပါ။",
  "Do a chore together – make cleaning and cooking a game!": "နေ့စဉ်လုပ်တဲ့အလုပ်တွေအတူတကွလုပ်ပါ။ချက်ပြုတ် သန့်ရှင်းရေးကိုပျော်ရွှင်စွာလုပ်ပါ။",
  "Help with school work": "ကျောင်းစာတွေကို ကူလုပ်ပေးပါ။",
  "Listen to them, look at them. Give them your full attention. Have fun!": "em;axmifay;yg/junfYay;yg/ &mekef;jynfY tm&Hkpdkufay;yg/ aysmf&Gifygap/",
  "Ask your child what they would like to do": "ကလေးတွေကို သူတို့ဘာလုပ်ချင်လည်းဆိုတာ မေးမြန်းပါ။",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "မိမိကိုယ်ကို ယုံကြည်မှုရှိအောင် တည်ဆောက်ပေးရန် ရွှေးချယ်ခြင်း၊ သူတို့လုပ်ချင်တဲ့အရာသည် ခန္တာကိုယ်ကွာခြင်း\r\r\nနှင့် အဆင်မပြေရင် သူတို့နှင့် ဒီလိုအကြောင်းတွေပြောဖို့ရန် အခွင့်ကောင်းတစ်ခုဖြစ်ပါတယ်။",
  "Switch off the TV and phone. This is virus-free time.": "တီဗီနှင့် ဖုန်းတွေကိုပိတ်ထားပါ။ ရောဂါပိုးများ ပြန့်နှံ့ နေသောကာလဖြစ်တယ်။"
}
