{
  "Keep Calm and Manage Stress": "စိတ်ကိုတည်ငြိမ်အောင်ထားပါ။ စိတ်ဖိစီးမှုကို ဖြေရှင်းဖို့ကြိုးစားပါ။",
  "This is a stressful time. Take care of yourself, so you can support your children.": "စိတ်ဖိစီးမှုတွေနဲ့ကြုံနေရတဲ့အချိန်ဖြစ်ပါတယ်။ မိမိကိုယ်ကို ဂရုစိုက်ပါ။ သို့မှသာ မိမိကလေးများကို အကောင်းဆုံး ပံ့ပိုးပေးနိုင်မှာ ဖြစ်ပါတယ်။",
  "You are not alone": "သင်ဟာ တစ်ယောက်တည်းမဟုတ်ပါဘူး။",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "သန်းနဲ့ချီတဲ့လူတွေဟာ တူညီသော အကြောက်တရားတစ်ခုကို အတူရင်ဆိုင်နေရပါတယ်။မိမိခံစားချက်ကို မျှဝေခံစားပေးနိုင်သူတွေကိုရှာပါ။သူတို့ရဲ့ခံစားချက်ကိုလည်းနားထောင်ပါ။ ကိုယ့်ကို ထိတ်လန့်ချောက်ချားစေမယ့် သတင်း၊ မီဒီယာများကိုရှောင်ပါ။",
  "Take a Break": "အနားယူပါ။",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "ကျွန်တော်တို့အားလုံး တစ်ခါတစ်လေတော့ အနားယူပေးဖို့လိုအပ်ပါတယ်။ ကလေးတွေ အိပ်မောကျနေချိန်မှာ စိတ်ပြေလက်ပျောက် ပျော်စရာလေးတွေ ဖန်တီးပါ။ ကြိုက်နှစ်သက်တဲ့ ကျန်းမာရေးနဲ့ညီညွတ်သော ကိုယ်လက်လှုပ်ရှားမှုများကို စာရင်းပြုစု လုပ်ဆောင်ပါ။ သင်ဟာ ဒီလိုအရာတွေနဲ့ ထိုက်တန်ပါတယ်။",
  "Listen to your kids": "သင့်ကလေးပြောwmကိုနားထောင်ပေးပါ။",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "သင့်ကလေးပြောသမျှကို လိုလိုလားလား လက်ခံနားထောင်ပေးပါ။ ကလေးတွေဟာ သင့်ဆီက ထောက်ခံအားပေးမှုကို အားကိုးတကြီး မျော်လင့်လေ့ရှိပါတယ်။ သူတို့ရဲ့ ခံစားချက်လေးတွေကို မျှဝေခံစားပေးပါ။ လက်ခံပေးပါ။ နှစ်သိမ့်ပေးပါ။",
  "Take a Pause": "ခဏem;လိုက်ပါ။",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "စိတ်ဖိစီးမှုတွေ၊ စိုးရိမ်စိတ်တွေကြုံလာတိုင်း စိတ်ပြေလျော့စေမယ့် လှုပ်ရှားမှုကို တစ်မိနစ်ခန့်အကြာ ပြုလုပ်ပေးပါ။",
  "Step 1: Set up": "Step 1: Set up",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "သက်တောင့်သက်သာ အနေအထားထိုင်ပါ။ ခြေကို ကြမ်းပြင်၌ ချထားပါ။     \r\nလက်များကို ပေါင်ပေါ်၌ မလှုပ်မယှက် အနေအထားချထားပါ။",
  "Close your eyes if you feel comfortable.": "သက်တောင့်သက်သာရှိလာတဲ့ခါ မျက်လုံးလေးကိုမိတ်ထားလိုက်ပါ။",
  "Step 2: Think, feel, body": "Step 2: Think, feel, body",
  "Ask yourself, “What am I thinking now?”": "အခုငါဘာတွေ တွေးမိနေလဲ လို့ ကိုယ့်ကိုယ်ကို ပြန်မေးပါ။",
  "Notice your thoughts. Notice if they are negative or positive.": "ကိုယ့်အတွေး တွေက အပြုသဘောဆောင်တဲ့ အရာတွေလား၊ \r\nအပျက်သဘောဆောင်တဲ့အရာတွေလား သတိပြုပါ။",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "ကိုယ့်ရဲ့စိတ်ခံစားချက် တွေက ပျော်ရွှင်မှုကိုခံစားနေရလား၊ \r\nဒါမှမဟုတ်ဝမ်းနည်းနေလား ဆင်ခြင်ကြည့်ပါ။",
  "Notice how your body feels. Notice anything that hurts or is tense.": "ကိုယ့်ရဲ့ ဘယ်ခန္ဓာအစိတ်အပိုင်းက နာကြင်မှုကိုခံစားနေရပါသလဲ အာရုံခံကြည့်ပါ။",
  "Step 3: Focus on your breath": "Step 3: Focus on your breath",
  "Listen to your breath as it goes in and out.": "အသက်ရှူတိုင်း ရှူရှိုက်သံနှင့် ရှူထုတ်သံကို နားထောင်ကြည့်ပါ။",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "သင့်လက်ကို ဝမ်းဗိုက်ပေါ်တင်၍ အသက်ရှူတိုင်း ဖြေးဖြေးမှန်မှန် \r\nဖောင်းကြွ၊ ဖြေလျှော့ခြင်းကိုလည်း အာရုံခံကြည့်ပါ။",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "အဆင်ပြေသွားမှာပါ၊ ဘယ်လိုအခြေနေပဲဖြစ်ဖြစ် အဆင်ပြေသွားမှာပါ၊ \r\nဆိုပြီး မိမိကို်ယ်ကို ပြောချင်လည်း ပြောလိုက်ပါ။",
  "Then just listen to your breath for a while.": "ခဏတာလေးတော့ သင့်ရဲ့ ထွက်သက်ဝင်သက်ကို ဂရုပြုနားထောင်လိုက်ပါ။",
  "Step 4: Coming back": "Step 4: Coming back",
  "Notice how your whole body feels.": "ခန္ဓာကိုယ်တစ်ခုလုံးက ဘယ်လိုခံစားနေရပါသလဲ။",
  "Listen to the sounds in the room.": "အခန်းတွင်းက အသံတွေကို နားထောင်ကြည့်ပါ။",
  "Step 5: Reflecting": "Step 5: Reflecting",
  "Think ‘do I feel different at all?’.": "အပြောင်းအလဲလေးတွေကို ခံစားမိပါသလား ဆင်ခြင်ကြည့်ပါ။",
  "When you are ready, open your eyes.": "စိတ်တည်ငြိမ်လောက်ပြီ၊ အသင့်ဖြစ်ပြီဆိုပါက မျက်လုံး ပြန်ဖွင့်လို့ရပါပြီ။",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "ကလေးငယ်များ ဆိုးသွမ်းနေချိန်၊ အမှားများလုပ်မိနေချိန်မှာ ဘာမှမတုန့်ပြန်သေးပဲ \r\nခဏတာ ရပ်တန့်ပစ်လိုက်တာက စိတ်တည်ငြိမ်စေဖို့ အထောက်အကူဖြစ်စေပါတယ်။ \r\nအသက်ကို တစ်ဝကြီး ရှူလိုက်တာ (သို့မဟုတ်) ကြမ်းပြင်နှင့်လွတ်လပ်စွာ \r\nထိတွေ့လိုက်တာ ဟာ သင့်ခံစားချက်ကို ပြောင်းလဲပေးနိုင်ပါတယ်။\r\n သင့်ကလေးနှင့် ခဏတာ ဆက်ဆံရေး ရပ်တန့်ထားခြင်းလည်း ပြုလုပ်လို့ရပါတယ်။"
}
