{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "လှိုက်လှိုက်လှဲလှဲပြောပြပါ။ တစ်ချို့သော အကြောင်းအရာတွေက \r\nသူတို့သိပြီးသားဖြစ်လောက်ပါတယ်။ တိတ်ဆိတ်စွာနေခြင်း နှင့် လျှို့ဝှက်ချက်တွေထားခြင်းက သင့်ကလေးတွေကို မကာကွယ်နိုင်ပါဘူး။ ရိုးသားပွင့်လင်းမှုကသာ သင့်ကလေးအတွက် အကျိုးသက်ရောက်မှုရှိစေမှာပါ။ သင့်ကလေးနားလည်နိုင်လောက်မယ့် အတိုင်းအတာကို ထည့်သွင်းစဉ်းစားပါ။ သင့်ကလေးအကြောင်းသင်သာ အသိဆုံးဖြစ်ပါတယ်။",
  "Be open and listen": "လိုလိုလားလား နားထောင်ပေးပါ။",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "သင့်ကလေးအား လွတ်လွတ်လပ်လပ် ပြောဆိုခွင့်ပြုပါ။ ဆက်ပြီး ဖြေချင်လောက်မယ့် \r\nမေးခွန်းများမေးခြင်းအားဖြင့် သူဘယ်လောက်ထိ နားလည်ထားလဲ ဆန်းစစ်ပါ။",
  "Be honest": "ရိုးသားပါ။",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "ကလေးတွေရဲ့မေးခွန်းတိုင်းကို အမြဲ မှန်မှန်ကန်ကန်ဖြေပေးပါ။ \r\nသင့်ကလေး အသက်အရွယ်နှင့် နားလည်နိုင်တဲ့ အတိုင်းအတာကို \r\nထည့်သွင်းစဉ်းစားဖို့တော့ လိုပါတယ်။",
  "Be supportive": "အားပေးပါ။",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "သင့်ကလေးမှာ ကြောက်ရွံ့တဲ့စိတ်၊ ရှုပ်ထွေးတဲ့ စိတ်တို့ရှိနေနိုင်ပါတယ်။ \r\nသူတို့ဘယ်လို ခံစားနေရသလဲ ဆိုတာကိုထုတ်ပြောခွင့် ပေးပါ။ တစ်ချိန်တည်းမှာ\r\n သူတို့ဖက်မှာ ကိုယ်က အမြဲရှိနေတယ် ဆိုတာ သိစေပါ။",
  "It is OK not to know the answers": "မေးခွန်းတိုင်းကို အဖြေမပေးနိုင်ဘူးဆိုလည်း အဆင်ပြေပါတယ်။",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "ဖေဖေတို့မေမေတို့ ဒီအကြောင်းတော့မသိဘူး၊ အခုစမ်းကြည့်နေတယ် (သို့မဟုတ်)\r\n ဒါတော့ ဖေဖေတို့မေမေတို့လည်းမသိဘူး၊ အခု စဉ်းစားကြည့်နေတယ် ဆိုတဲ့ \r\nစကားအသုံးအနှုန်းလေးတွေ သုံးပေးခြင်းအားဖြင့်လည်း ကလေးတွေရဲ့ \r\nအသစ်အသစ် တွေကိုလေ့လာချင်စိတ်ကို တိုးမြှင့်ပေးရာရောက်ပါတယ်။",
  "Heroes not bullies": "သူရဲကောင်းဆန်သော စိတ်ရှိစေပါ။",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "ကိုဗစ်နိုင်တင်းဟာ လူတစ်ဦးတစ်ယောက်ရဲ့ အသွင်အပြင်၊ ဘာသာစကား၊ \r\nနေထိုင်ရာနေရာဒေသနှင့် မည်သို့မျှ ဆက်စပ်နေခြင်း မရှိကြောင်းရှင်းပြပါ။ \r\nရောဂါကူးစက် ခံရသူတွေ၊ ကူးစက်ခံရသူတွေကို ကြည့်ရှုစောင့်ရှောက်ပေးနေသူများအား စာနာ ဂရုဏာစိတ်ထားတတ်စေဖို့သွန်သင်ပါ။",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "ရောဂါကူးစက်မှု ရပ်တန့်စေရေး လုပ်ဆောင်နေသူတွေအကြောင်း၊ ကူးစက်ခံရသူများကို\r\n ပြုစုစောင့်ရှောက်နေသူများအကြောင်းကို အမြဲ လိုက်လံ ကြည့်ရှုပါ။",
  "There are a lot of stories going around": "သက်သေသာဓကတွေ များပြားစွာ ရှိပါတယ်။",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "အချို့အကြောင်းအရာတွေက အတုအပတွေ ဖြစ်နေတတ်ပါတယ်။ \r\nယုံကြည်ရတဲ့ ဝက်ဆိုက်များဖြစ်တဲ့ https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public နှင့် https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF အစရှိသည့် ဝက်ဆိုက်များမှာ ဝင်ရောက် ကြည့်ရှုပါ။",
  "End on a good note": "မှတ်စုကောင်းဖြင့် အဆုံးသတ်မယ်။",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
