{
  "Keeping It Positive": "Maradjon pozitív",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Nem könnyű pozitívnak maradni mikor a gyermekeink az őrületbe kergetnek. Gyakran mondjuk nekik „Hagyd már abba!” Viszont ha egyszerű utasításokat adunk  és dícsérjük őket, ha valamit helyesen tesznek-akkor sokkal valószínűbb , hogy meg is teszik, amire kérjük őket.",
  "Say the behaviour you want to see": "Legyen világos, hogy mit vár el tőlük",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Használjon kedves jelzőket, mikor megkéri valamire a gyermekét, például: „Kérlek, hagyj rendet magad után”",
  "(instead of 'don't make a mess!')": "A „Nem megmondtam hogy ne szemetelj!?” helyett",
  "It’s all in the delivery": "A kulcs a kifejezésmódban rejlik",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Az emelt hangerő csak felbosszantja és felingerli a gyermekét. Szólítsa a nevén. Beszéljen nyugodt hangon.",
  "Get real": "Ne várjon el túl sokat tőle.",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "Nem-e teszi túl magasra a lécet? Egy gyermek számára rendkívüli nehéz egész nap csendben ülni. De 15 percig csendben maradni, míg Ön telefonál, az már lehetséges.",
  "Praise your child when they are behaving well": "Dícsérje meg a gyermekét, ha jól viselkedik",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Próbálja megdícsérni a gyermekét, ha valamit jól csinált. Ha látszólag nem is értékeli, látni fogja,hogy megismétli azt a jó dolgot. Ugyanakkor,  a gyermeke látni fogja, hogy Ön törődik vele.",
  "Help your teen stay connected": "Segítsen neki a kapcsolattartásban.",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "A fiatalok számára rendkívüli fontos, hogy beszélhessenek a barátaikkal. Segítsen a gyermekének a kapcsolattartásban a közösségi médián és más biztonságos módon keresztül."
}
