{
  "One-on-One Time": "Időtöltés együtt",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Nem mehet munkába? Iskolák zárva? Aggódik az anyagiak miatt? Érthető, hogy stresszes és ingerült.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Az iskolazár lehetőséget teremt arra, hogy a gyermekeinkkel és kamaszainkkal jobb kapcsolatba kerüljünk.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "A gyermekeinkkel való időtöltés ingyenes és hasznos. A gyermekeink ilyenkor szeretve , fontosnak és biztonságban érzik magukat.",
  "Set aside time to spend with each child": "Kérem, szakítson időt minden gyermekére",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Legyen az 20 perc vagy több-ez rajtunk áll. Ez lehet minden nap ugyanabban az időben-így a gyermekeink örömmel készülhetnek rá.",
  "Try an activity!": "Próbáljon ki egy tevékenységet!",
  "Ideas with your baby/toddler": "Ötletek kisbabához",
  "Copy their facial expression and sounds": "Utánozza le a kicsi arcvonásait",
  "Sing songs, make music with pots and spoons": "Énekeljenek dalokat, doboljanak a kanalakat és tányérokat felhasználva",
  "Stack cups or blocks": "Építsenek tornyot poharakból",
  "Tell a story, read a book, or share pictures": "Meséljen, olvasson neki, nézegessenek képeket",
  "Ideas with your teenager": "Ötletek kamaszokhoz",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Beszélgessenek a kedvenc témájukról: sport, zene, TV, hírességek, kapcsolatok",
  "Go for a walk – outdoors or around the home": "Sétáljanak egyet-a szabadban vagy a ház körül",
  "Exercise together to their favorite music": "Sportoljanak együtt a kedvenc zenéjükre",
  "Ideas with your young child": "Ötletek kisebb gyermekekhez",
  "Read a book or look at pictures": "Olvassanak egy könyvet vagy nézegessenek képeket",
  "Dance to music or sing songs!": "Táncoljanak zenére vagy énekeljenek dalokat.",
  "Do a chore together – make cleaning and cooking a game!": "Végezzenek házimunkát együtt, takarítsanak avagy főzzenek együtt",
  "Help with school work": "Segítsen neki az iskolai feladatokban",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Hallgassa meg, figyeljen rá. Legyen a kamasza a figyelme középpontjában. Tegye kellemessé az együt töltött időt. 5",
  "Ask your child what they would like to do": "Kérdezze meg a gyermekeit, mit szeretnének csinálni",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "A választási lehetőség önbizalmat ad nekik.",
  "Switch off the TV and phone. This is virus-free time.": "Kapcsolja ki a TV-t és a telefont. Ez vírus-mentes időtöltés"
}
