{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Legyen hajlandó beszélni erről. Bizonyára már úgyis hallottak valamit. A téma kerülése és a titkolózás nem óvja meg a gyermekeinket. Az őszinteség és a nyíltság annál inkább. A gyermekei érettségét vegye figyelembe. Ön ismeri őket a legjobban!",
  "Be open and listen": "Legyen nyílt és hallgassa meg őket",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Engedje meg, hogy a gyermekei nyíltan beszéljenek erről. Tegyen fel nekik kérdéseket, hogy megtudja, mennyit tudnak erről a témáról.",
  "Be honest": "Legyen őszinte",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Mindig az igazat mondja. Vegye figyelembe a gyermekei életkorát és érettségét a válaszadásnál.",
  "Be supportive": "Legyen segítőkész",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "A gyermekei talán félnek vagy össze vannak zavarva. Hadd beszéljenek arról, mit éreznek, és hadd tudják, hogy számíthatnak Önre.",
  "It is OK not to know the answers": "Semmi gond, ha nem tudja minden kérdésre a választ.",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "A rendjén van, ha beismerjük, hogy valamit még nem tudunk, de próbáljuk kideríteni. Vagy ha valamiben nem vagyunk biztosak. Legyen ez egy lehetőség arra, hogy valami újat tanuljon a gyermekeivel.",
  "Heroes not bullies": "Hősök és nem bűnbakok",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Magyarázza el nekik, hogy a COVID-19-nek semmi köze nincs valakinek a kinézetéhez vagy a nemzetiségéhez. Értesse meg a gyermekével, hogy fontos hogy jóindulattal legyünk a betegek és az gondozóik iránt.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Keressen olyan történeteket, amelyek azokról szólnak, akik harcolnak a vírus terjedése ellen, és olyanokról, akik gondozzák a betegeket.",
  "There are a lot of stories going around": "Rengeteg ilyen történet van",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Nem minden történet igaz. Használjon megbízható forrásokat, pl: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "A történet befejezése legyen jó.",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Ellenőrizze, hogy a gyermekei jól vannak. Emlékeztesse őket arra, hogy számíthatnak Önre. Ezután csináljanak valami kellemeset együtt."
}
