{
  "Structure Up!": "Tervezze meg a napját!",
  "COVID-19 has taken away our daily work, home and school routines.": "A COVID-19 vírus felborította a napi megszokott munka, otthon és iskola terveket.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Ez kihívást jelenthet a gyermekei és Ön számára. Új szokások bevezetése hasznos lehet.",
  "Create a flexible but consistent daily routine": "Hozzon létre rugalmas de ismétlődő napi szokásokat.",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Készítsen egy tervet Ön és a gyermekei számára, melynek egy része betervezett, másik része kötetlenebb.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "A gyermekei és kamaszai besegíthetnek a napi terv elkészítésében-olyan ez, mint egy iskolai órarend. Ha részt vesznek ebben, nagyobb lelkesedéssel fogják követni is az órarendet.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "A testmozgás jó, ha a mindennapi rutin része. Ez jó a stressz és a fiatalok sok fölös energiájának a  levezetésében.",
  "You are a model for your child’s behaviour": "Ön egy példakép a gyermeke számára.",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Ha megtartja a biztonságos távolságot másoktól és ügyel a higiéniára, ugyanakkor rendesen bánik másokkal-különösen a betegekkel és a sebezhető személyekkel-a gyermekei és kamaszai követni fogják a jópéldát.",
  "Teach your child about keeping safe distances": "Tanítsa a gyermekét arra, hogy tartsa a biztonságos távolságot.",
  "If it is OK in your country, get children outside.": "Ha megengedett az országában, mozduljon ki a gyermekeivel.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Leveleket is lehet írni és képeket rajzolni. Ezeket ki lehet tenni egy helyre, hogy mások is lássák őket.",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Bátoríthatja a gyermekeit, ha beszél arról, hogyan lehet biztonságban maradni. Kérem figyeljen a gyermeke ötleteire és vegye őket komolyan.",
  "At the end of each day, take a minute to think about the day.": "Minden nap végén, szakítson egy kis időt a nap kiértékelésére.",
  "Tell your child about one positive or fun thing they did.": "Dícsérje meg a gyermekét valami jó dologért, amit aznap tett.",
  "Praise yourself for what you did well today. You are a star!": "Legyen elégedett mindazzal, amit aznap elért. Ön nagyszerűen boldogul!",
  "Make handwashing and hygiene fun": "Make handwashing and hygiene fun",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other)."
}
