{
  "Bad Behavior": "Rossz viselkedés",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "Minden gyermek rosszalkodik néha. Ez érthető amikor a gyermek fáradt, éhes. Ugyanakkor képesek az őrületbe kergetni minket, ha otthon kell üljenek!",
  "Try to redirect": "Figyelmeztesse őket",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "Vegye észre, ha a gyermekek kezdenek rosszul viselkedni és próbálja jó irányba terelni őket.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "Állítsa le őket még mielőtt elkezdenék! Ha kezdenek nyugtalanná válni, elterelheti a figyelmüket valami ilyesmivel: „Gyere, menjünk egy sétára!”",
  "Use consequences": "Legyen következetes.",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "A következetesség nagyon fontos a felelősségre nevelésben. Ez segít a szülőknek a nevelésben, miközben a kezükben tartják az irányítást. Ez sokkal hatékonyabb a kiabálásnál és a pofonoknál.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "Adjon egy utolsó lehetőséget a gyermekének hogy engedelmeskedjen, még mielőtt megbüntetné.",
  "Try to stay calm when giving the consequence.": "Legyen nyugodt, mikor a büntetést kiosztja.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "A büntetés ne legyen túl szigorú de legyen kivitelezhető. Például egy hétre elkobozni a kamasz telóját nem olyan egyszerű. De egy órára már sokkal könnyebb.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "A bünti lejártával adjon lehetőséget a gyermekének, hogy valami jót tegyen, és dícsérje meg ezért.",
  "Take a Pause": "Álljon meg egy pillanatra",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "Legszívesebben üvöltene? Álljon meg egy 10 másodpercig. Lélegezzen ki és be lassan, legalább ötször. Ezután próbáljon meg nyugodtan reagálni.",
  "Millions of parents say this helps - A LOT.": "Rengeteg szülő mondja, hogy ez a módszer működik-RENGETEG.",
  "Keep using Tips 1-3": "Használja a tippeket 1-3",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "A minőségi együtt töltött idő és a dícséretek, ugyanakkor a megtervezett napi program hasznos lesz a gyermekeire.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "A gyermekeinek és kamaszainak adjon valami feladatot. De ne túl nehezet. És dícsérje meg őket, ha végrehajtják."
}
