{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "كُن مستعداً للتحدث. بالتأكيد قد سمع أطفالك عن ما يحدث. الصمت والأسرار لن تحمي أطفالك. الصراحة، الشفافية والإنفتاح ستحميهم. فكّر بمدى قدرتهم على فهم الأمور وإستيعابها. أنت خير من يعرفهم ويعرف قدراتهم! كُن منفتحاً وإصغِ لهم.",
  "Be open and listen": "كُن مُنفتحاً وإصغِ لهم",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "إسمح لأطفالك بالحديث بحرية. أسألهم أسئلة مفتوحة وإنتبه لمدى فهمهم للأمور.",
  "Be honest": "كُن صريحاً وشفافاً.",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "دائماً أجب عن أسئلتهم بصدق. خُذ بعين الإعتبار عُمر إبنك ومدى قدرته على فهم الأمور.",
  "Be supportive": "كُن داعماً",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "قد يكون طفلك خائفاً أو مُرتبكاً. أعطهم المساحة للتعبير عن مشاعرهم، وأخبرهم بأنّك موجود من أجلهم.",
  "It is OK not to know the answers": "لا بأس إن لم يكن لديك إجابات",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "لا بأس أن تقول \"نحن لا نعلم، لكنّنا نعمل على ذلك؛ أو، نحن لا نعلم، لكنّنا نفكر\". إستغل هذه الفرصة لتعلّم شيء جديد مع طفلك!",
  "Heroes not bullies": "أبطال وليس متنمرون",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "وضّح أنّ COVID_19 لا يهمه كيف نبدو، من أين نحن أو اللغة التي نتحدثها. أخبر أطفالك أنّنا يجب أن نتعاطف مع المرضى والأشخاص الذين يعتنون بهم.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "إبحث عن قصص لأشخاص يعملون على تغيير الوضع والذين يهتمون بالمرضى.",
  "There are a lot of stories going around": "هناك الكثير من القصص التي يتم تداولها من حولنا",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "بعضها قد لا يكون صحيحاً. إعتمد المواقع الموثوق بها:",
  "End on a good note": "إنه حديثك بملاحظة إيجابية",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
