{
  "One-on-One Time": "وقت خاص (واحد لواحد)",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "لا يمكنك الذهاب للعمل؟ المدارس مغلقة؟ قلق بشأن وضعك المادي؟ من الطبيعي جدا الشعور بالضيق والتوتر.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "إغلاق المدارس هي أيضاً فرصة لبناء علاقات أفضل مع أبناءنا",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "الوقت الخاص مع أبناءنا هو وقت حر ومسلي. يجعل الأطفال يشعرون بالمخبة والأمان، وأنهم مهمون",
  "Set aside time to spend with each child": "خصّص وقت لقضائه مع كل طفل",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "قد يكون لمدة ٢٠ دقيقة أو أكثر- يتعلق بك. وقد يكون بنفس الموعد كل يوم مما يمّكن الطفل/المراهق من إنتظاره والتطلع إليه.",
  "Try an activity!": "جرب نشاط!",
  "Ideas with your baby/toddler": "أفكار لأبناءك الرضّع",
  "Copy their facial expression and sounds": "نسخ تعبيرات وجههم وأصواتهم",
  "Sing songs, make music with pots and spoons": "غنِّ أغاني، إصنع موسيقى بالمعالق والصحون",
  "Stack cups or blocks": "قُم بتركيب المكعبّات",
  "Tell a story, read a book, or share pictures": "إقرأ قصة، كتاب أو شارك بعض الصور",
  "Ideas with your teenager": "أفكار مع أبناءك المراهقين",
  "Talk about something they like: sports, music, TV, celebrities, friends": "تحدث معهم عن أشياء يحبونها: الرياضة، الموسيقى، برامج التلفاز، الأصدقاء، المشاهير",
  "Go for a walk – outdoors or around the home": "إذهبوا لبعض المشي في الخارج أو داخل البيت",
  "Exercise together to their favorite music": "تمرنوا على بعض الموسيقى المحببة لديهم",
  "Ideas with your young child": "أفكار مع أبناءك الصغار",
  "Read a book or look at pictures": "إقرأ كتاب أو شارم بعض الصور",
  "Dance to music or sing songs!": "أرقص أو غنِّ أغاني",
  "Do a chore together – make cleaning and cooking a game!": "قاموا بلعبة الطهي والتنظيف معاً!",
  "Help with school work": "ساعد بالمهام المدرسية",
  "Listen to them, look at them. Give them your full attention. Have fun!": "إصغِِ لهم، أنظر في عيونهم وكن معهم بكامل الإنتباه. إستمتعوا بوقتكم!",
  "Ask your child what they would like to do": "إسأل أبناءك، ما الذي يرغبون القيام به.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "من المهم التركيز على ثقتهم بأنفسهم. إن أرادوا القيام بمهمة غير آمنة، فهذا وقت مناسب للحديث عن ذلك. (أنظُر الأوراق التالية)",
  "Switch off the TV and phone. This is virus-free time.": "أغلق الهاتف والتلفاز. هذا الوقت الحر"
}
