{
  "Keeping It Positive": "حافظ على الإيجابية",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "إنّه من الصعب الحفاظ على الإيجابية عندما يقوم أبناءك بإخراجك عن السيطرة. عادة نميل لأن نقول لهم \"توقف عن هذا!\"، لكن الأطفال يميلون لإتباع أوامرنا عندما نستعمل معهم إرشادات وتعليمات إيجابية، والكثير من الثناء على سلوكياتهم وتصرفاتهم الحسنة",
  "Say the behaviour you want to see": "عبّر عن السلوك الذي تريد أن تراه",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "إستخدم كلمات إيجابية عندما تطلب من أبناءك القيام ببعض الأمور، مثل \"من فضلك رتب ملابسك\"، بدلاً من \"لا تقم بالفوضى\".",
  "(instead of 'don't make a mess!')": "بدلاٍ من \"لا تقم بالفوضى\"",
  "It’s all in the delivery": "كلّه تحت السيطرة",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "الصراخ على أطفالك سيجعلك وسبجعلهم يشعرون أكثر بالتوتر. إجذب إنتباه أطفالك من خلال إستخدام أسماءهم وتحدث معهم بصوت هادىء",
  "Get real": "كُن واقعياً",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "هل يستطيع طفلك بالفعل القيام بما تطلبه منه؟ قد يكون من الصعب جداً المحافظة على الهدوء طوال اليوم، لكنّه يمكنه الحفاظ على الهدوء لمدة ١٥ دقيقة، عندما تحتاج للتحدث بالهاتف.",
  "Praise your child when they are behaving well": "قم بمدح أطفالك والثناء عليهم عند تصرفهم بشكل حسن",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "حاول الثناء على أطفالك (الصغار والكبار) عند قيامهم بعمل جيد. قد لا يُظهرون ذلك، لكنهم حتماً سيقومون بذلك مرة أخرى. ذلك أيضاً سيؤكد لهم أنّك تراهم وتهتم لهم.",
  "Help your teen stay connected": "ساعد إبنك المراهق على البقاء متواصلاً",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "من المهّم للمراهقين التحدث والتواصل مع أصدقائهم. ساعد إبنك المراهق على الحفاظ على تواصل مع أصدقائه من خلال وسائل التواصل الاجتماعي وطرق التواصل الآمن عن بُعد. هذا أيضاً شيء إضافي يمكنكم القيام به معاً!"
}
