{
  "Structure Up!": "التنظيم والترتيب",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 أدّى لتغيير روتين العمل، البيت والمدرسة",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "هذا أمر صعب بالنسبة للأطفال، المراهقين والبالغين أيضاً. إنشاء روتين جديد قد يُساعدك.",
  "Create a flexible but consistent daily routine": "قُم بخلق روتين ثابت ومرن بنفس الوقت",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "قُم ببناء جدول لك ولأبناءك، يشمل وقت منّظم للفعاليات اليومية ووقت الفراغ أيضاً. هذا سيُساعد الأطفال على الشعور بالأمان والتّصرف بشكل جيّد.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "يُمكن للأطفال والمراهقين أن يقوموا بالتخطيط للروتين اليومي - مثل بناء الجدول الدراسي. عندما يقوم الأطفال بذلك، سيكون من السهل عليهم الإلتزام به.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "قُم بدمج تمارين رياضية لكل يوم - هذا سيخفف من التوتر والحركة الزائدة لدى الأطفال.",
  "You are a model for your child’s behaviour": "أنت قدوة لسلوكيات وتصرفات أبناءك",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "إن كنت تحافظ على مسافات آمنة، على النظافة الشخصية، وتُعامِل الآخرين بصبر، خصوصاً أولئك المرضى - أطفالك سوف يتعلمون منك وسيتصرفون مثلك.",
  "Teach your child about keeping safe distances": "علِّم أطفالك كيفية المحافظة على مسافات آمنة",
  "If it is OK in your country, get children outside.": "أُخرج مع أطفالك لبعض الوقت في الخارج، إن كان ذلك مسموحاً في بلدك",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "يُمكنك أيضا كتابة بعض الرسائل ورسم الصور، ومشاركتها مع الآخرين. ضعها خارج المنزل ليراها الجميع!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "يُمكنك طمأنة أطفالك من خلال مشاركتهم بكيفية محافظتك على بقائك آمنًا. إستمع لإقتراحاتهم وخُذها بشكل جدي.",
  "At the end of each day, take a minute to think about the day.": "في نهاية اليوم خصّص دقيقة للتفكير بما مضى خلال اليوم",
  "Tell your child about one positive or fun thing they did.": "قُم بإخبار طفلك عن شيء جيد وإيجابي أو مسلي قاموا به.",
  "Praise yourself for what you did well today. You are a star!": "قُم بالثناء على نفسك وعلى ما قمت به اليوم. أنت نجم!",
  "Make handwashing and hygiene fun": "إجعل غسل الأيدي ومهام النظافة الشخصية، مسلية ومرحة",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "خصّص ٢٠ ثانية لغسل اليدين مع الغناء. أضف بعض المهام! أعط أطفالك نقاط عند غسل أيديهم وقُم بالثناء عليهم، عند غسل اليدين بشكل منتظم.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "إلعبوا لعبة تقومون بها بلمس أيديكم، ومن يقوم بلمس وجهه بأقل قدر ممكن سيحصل على جائزة. (يُمكنك القيام بالعد لكل واحد من المشتركين)"
}
