{
  "Keep Calm and Manage Stress": "حافظ على هدوءك وتعامل مع القلق والتوتر",
  "This is a stressful time. Take care of yourself, so you can support your children.": "إنّها أوقات عصيبة. إعتنِ بنفسك، لتتمكن من دعم أطفالك.",
  "You are not alone": "أنت لست وحدك",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "ملايين النّاس لديهم نفس المخاوف مثلنا تماماً. إبحث عن شخص يمكنك التحدث معه عن مشاعرك. إصغِ لهم. تجنّب وسائل التواصل الإجتماعي التي تجعلك تشعر بالخوف.",
  "Take a Break": "خُذ إستراحة",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "جميعنا نحتاج لإستراحة في بعض الأحيان. عندما ينام أبناؤك، قُم بعمل شيء ممتع أو إسترخِ. قُم بعمل قائمة بفعاليات صحية تحب القيام بها من أجلك. أنت تستحق ذلك!",
  "Listen to your kids": "إصغِ لأطفالك",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "كُن مُنفتحاً وإصغِ لأطفالك. أطفالك سيحتاجون لك للشعور بالإطمئنان والدعم. إصغِ لهم عندما يشاركونك مشاعرهم. تقبّل مشاعرهم وإعطهم شعور بالراحة والطمأنينة.",
  "Take a Pause": "توقف لحظة",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "خصّص دقيقة واحدة لفعاليات إسترخاء يمكنك القيام بها عند شعورك بالقلق او التوتر.",
  "Step 1: Set up": "خطوة ١: إهدأ",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "أوجِد وضعية جلوس مريحة، أقدامك على الأرض، يديك مرتاحتين في حضنك.",
  "Close your eyes if you feel comfortable.": "أغمض عينيك إن كنت تشعر بالراحة بذلك",
  "Step 2: Think, feel, body": "خطوة ٢: فكّر، إشعُر، جسد",
  "Ask yourself, “What am I thinking now?”": "إسأل نفسك: \"بماذا أشعر الآن؟\"",
  "Notice your thoughts. Notice if they are negative or positive.": "إنتبه لأفكارك. لاحظ إن كانت إيجابية أو سلبية",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "إنتبه لمشاعرك. لاحظ إن كانت سعيدة أو غير ذلك",
  "Notice how your body feels. Notice anything that hurts or is tense.": "إنتبه لجسدك. إنتبه لوجود ألم أو توتر",
  "Step 3: Focus on your breath": "خطوة ٣: ركّز على تنّفسك",
  "Listen to your breath as it goes in and out.": "إصغِ لتنفسّك، عند أخذ شهيق وزفير",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "يمكنك وضع يديك على معدتك والشعور بها، ترتفع وتنخفض، مع كل نفس.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "قد ترغب بالقول لنفسك، \"لا بأس. مهما كان الأمر، أنا بخير\".",
  "Then just listen to your breath for a while.": "بعدها إصغِ لتفسّك لبُرهة",
  "Step 4: Coming back": "خطوة ٤: العودة من جديد",
  "Notice how your whole body feels.": "لاحظ كيف يشعر كل جسدك",
  "Listen to the sounds in the room.": "إصغِِ للأصوات في الغرفة",
  "Step 5: Reflecting": "خطوة ٥: التّفكر",
  "Think ‘do I feel different at all?’.": "إسأل نفسك \"هل أشعر الآن بشكل مُختلف؟\"",
  "When you are ready, open your eyes.": "عندما تكون مُستعداً، قُم بفتح عينيك",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "التوقف لحظة قد يكون ناجعاً عندما تجد طفلك غير مرتاحاً، أو قام بتصرف سيء. هذه فرصة لأن تكون أكثر هدوءاً. النفس العميق أو التواصل مع مشاعرك، قد يغير ذلك. يمكنك أيضا أخذ إستراحة من أطفالك!"
}
