{
	"Demo-1 19 Parenting": "Demo-1 19 Parenting",
	"Parenting Tips": "Parenting Tips",
	"Fun Activities": "Fun Activities",
	"Can't go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed": "Can't go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed",
	"School shutdown is also a chance to make better relationships with our children and teenagers": {
		" One-on-One time is free and fun": {
			" It makes children feel loved and secure, and shows them that they are important": "School shutdown is also a chance to make better relationships with our children and teenagers. One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important"
		}
	},
	"Set aside time to spend with each child": "Weka muda kando wa kushiriki/kuwa na kila mtoto.",
	"It can be for just 20 minutes, or longer - it's up to us": {
		" It can be at the same time eachday so children or teenagers can look forward to it": {
			"": "It can be for just 20 minutes, or longer - it's up to us. It can be at the same time eachday so children or teenagers can look forward to it."
		}
	},
	"Try an activity!": "Try an activity!",
	"Ideas with your baby/toddler": "Maoni na mtoto wako",
	"Copy their facial expression and sounds": "Nakili jinsi wanavyojieleza usoni na sauti",
	"Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
	"Stack cups or blocks": "Vikombe vilivyo pangika au matofali",
	"Tell a story, read a book, or share pictures": "Simulia hadithi, soma kitabu au gawa picha",
	"Ideas with your teenager": "Maoni na kijana wako",
	"Talk about something they like: sports, music, celebrities, friends": "Talk about something they like: sports, music, celebrities, friends",
	"Go for a walk - outdoors or around the home": "Go for a walk - outdoors or around the home",
	"Exercise together to their favorite music": "Fanya mazoezi pamoja ya muziki wanaoupenda",
	"Listen to them, look at them": {
		" Give them your full attention": {
			" Have fun!": "Wasikilize, watazame. Wape umakinifu wako wote. Uwe na furaha!"
		}
	},
	"Ask your child what they would like to do": "Muulize mwanao kile ambacho angependa kufanya.",
	"Choosing builds their self confidence": {
		" If they want to do something that isn't OK with physical distancing, then this is a chance to talk with them about this": {
			" (see next screen)": "Choosing builds their self confidence. If they want to do something that isn't OK with physical distancing, then this is a chance to talk with them about this. (see next screen)"
		}
	},
	"Switch off the TV and phone": {
		" This is virus-free time": "Zima TV na simu. Huu ni wakati usio na virusi"
	},
	"Ideas with your young child": "Maoni na mtoto wako mdogo",
	"Read a book or look at pictures": "Soma kitabu au tazama picha",
	"Dance to music or sing songs!": "Cheza wimbo au imba nyimmbo",
	"Do a chore together - make cleaning and cooking a game!": "Do a chore together - make cleaning and cooking a game!",
	"Help with school work": "Saidia kwa kazi ya shule",
	"It's hard to feel positive when our kids or teenagers are driving us crazy": {
		" We often end up saying \"Stop doing that!\" But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right": "It's hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying \"Stop doing that!\" But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right"
	},
	"Say the behaviour you want to see": "Sema tabia unayotaka kuona",
	"Use positive words when telling your child what to do; like 'Please put your clothes away' (instead of 'Don't make a mess')": "Use positive words when telling your child what to do; like 'Please put your clothes away' (instead of 'Don't make a mess')"
}