{
  "Children and teens are now spending more time online. Being connected helps them reduce the impact of COVID-19 and encourages them to continue with lives..but it also presents risks and dangers.": "",
  "Online Risks.": "",
  "Adults targeting children for sexual purposes on social media,gaming and messaging platforms.": "",
  "Harmful content-violence,misogyny,xenophobia,inciting suicide and self-harm,misinformation,etc.": "",
  "Teens sharing personal information and sexual photos or videos of themselves.": "",
  "Cyberbullying from peers and strangers.": "",
  "Tech fixes to protect your children online": "",
  "Set up": "",
  "parental controls.": "",
  "Turn on": "",
  "on your browser.": "",
  "SafeSearch": "",
  "Set up strict": "",
  "on online apps and games.": "",
  "privacy settings": "",
  "Cover webcams when not in use.": "",
  "Set up parental controls.": "",
  "Create healthy and safe online habits": "",
  "Involve your": "",
  "or": "",
  "in creating family tech agreements about healthy device use.": "",
  "child": "",
  "Create device free spaces and times in your house(eating,playing,schoolwork and sleeping)": "",
  "Help your child learn how to keep personal information private,especially from strangers-some people are not who they say they are.": "",
  "Remind your children that what goes online stays online(messages,photos and videos)": "",
  "Spend time with your child or teen online": "",
  "Explore websites,social media,games and apps together.": "",
  "Talk to your teen on how to report inappropriate content(see below)": "",
  "Common Sense Media": "",
  "Keep your child safe with open communication": "",
  "Tell your children that if they experience sometihng online that makes them feel upset,uncomfortable or scared,they can talk to you and you will not get mad or punish them.": "",
  "Be alert to signs of distress. Notice if your child is being withdrawn, upset, secretive, or obsessed with online activities": "",
  "Create trusting relationships and open communication through positive support and encouragement.": "",
  "Note that every child is unique and may use different ways to communicate. Take time to adjust your message for your child's needs. For example, children with learning disabilities, may require information in simple format": "",
  "Share with collegues friends and family |Spread the word | Keep children safe online": "",
  "Report online violence againast children": "",
  "CHILD HELPLINE": "",
  "INHOPE HELPLINES": "",
  "IWF PORTALS": "",
  "Other Resources": "",
  "SAFETY BOOKLET": "",
  "UNICEF": "",
  "OTHER LANGUAGES": "",
  "EVIDENCE-BASE": ""
}