{
  "We spend a lot of time indoors with a young baby, and Covid-19 makes it much more intense. It is completely normal to feel isolated, overwhelmed, anxious, and scared for you and your baby.": "",
  "Sharing is caring": "",
  "Use social media, phone calls, and anything at your disposal to reach out and connect with others": "",
  "Take turns with others to care for your baby. Take time for YOU.": "",
  "Sleep when your baby sleeps so you have energy.": "",
  "Communicating with your baby.": "",
  "Follow your baby’s lead by copying or mirroring.": "",
  "Repeat and react to their babble or words": "",
  "Use your child’s name when you speak to your baby": "",
  "Use words to describe what your baby is doing": "",
  "Learning with your baby": "",
  "Make their environment interesting!": "",
  "Babies respond to stimulation": "",
  "Let your baby explore the world through the 5 senses!": "",
  "Babies learn through play!": "",
  "Get to your baby’s level and make sure they can see and hear you.": "",
  "Play peek-a-boo, sing songs or lullabies, stack blocks or cups": "",
  "Make music together: banging on pots, playing with rattlers, shaking jars with beans .": "",
  "Share books together - even at a very early age! Describe what is happening in the pictures. Let your baby explore books with all of the senses.": "",
  "Be gentle with your children as they learn, but also with yourself as the parent!": "",
  "Just because something didn’t go well today, or you lost your temper, this doesn’t define who you are as a parent. Remind yourself of the things you did well today, even if they may seem small": "",
  "When babies cry.": "",
  "Respond to your baby immediately": "",
  "Check to see what is making your baby cry.": "",
  "Swaddling or gently rocking can help calm your baby.": "",
  "Singing a lullaby or playing soft music can be soothing": "",
  "Keep calm and take a break! You can place your baby in a safe place on their back, and then walk away. Be sure to check on your baby every 5 to 10 minutes": ""
}