{
  "Keeping It Positive": "ইতিবাচক থাকুন",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "যখন বাড়ির শিশু বা বা কিশোর বয়সি ছেলেমেয়েরা আমাদের ব্যতিব্যস্ত করে রাখে, তখন সবকিছু ইতিবাচকভাবে দেখা সহজ কাজ নয়। অমরা বলেই ফেলি : ’এটা করোনা, ওটা করোনা’। অথচ তাদেরকে সুন্দরকরে ইতিবাচকভাবে বুঝিয়ে বললে এবং কোন কাজ শেষ করার পর প্রচুর প্রশংসা করলে, শিশুদের যেটা করতে বলবেন তারা সেটাই করবে।",
  "Say the behaviour you want to see": "শিশুর যেমন আচরণ আপনি আশা করেন সেটা তাকে জানিয়ে দিতে পারেন এইভাবেঃ",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "শিশুকে কোন কিছু করতে বললে সবসময় ইতিবাচক শব্দ ব্যবহার করুন :  বলুন ’দয়া করে তোমার কাপড়গুলো সরিয়ে রাখো’।",
  "(instead of 'don't make a mess!')": "(ধমকের সুরে না বলে বলুন ’এই কাপড়গুলো এলোমেলো করো না’)",
  "It’s all in the delivery": "সবকিছু বলার ধরনের উপর নির্ভর করে ।",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "শিশুদের সাথে চিৎকার চেচামেচি করলে আপনার এবং আপনার সন্তানের উভয়ের মানসিক চাপ বাড়াবে, রাগ হবে। আপনার সন্তানের মনোযোগ পেতে তার নাম ধরে ডাকুন। শান্ত ও কোমল স্বরে কথা বলুন।",
  "Get real": "বস্তববাদি হন",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "আপনি যা চান তার সবটাই কি আপনার সন্তানের পক্ষে করা সম্ভব? একটা শিশুর জন্য ঘরের ভিতর সারাদিন চুপ করে থাকাটা কষ্টকর। কিন্তু আপনি ফোনে কথা বলার সময় ১৫ মিনিটের জন্য তারা চুপ থাকতে পারে।",
  "Praise your child when they are behaving well": "শিশু যখন সুন্দর আচরন করে, তাকে আচরণের প্রশংসা করুন",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "শিশু বা কিশোর বয়সি ছেলেমেয়েদের ভালো কাজের প্রশংসা করুন। এতে তারা বুঝবে আপনি তাদের প্রতি মনযোগী এবং যত্নশীল। এরপর দেখবেন তারা এমনিতেই ভাল কাজ করবে।",
  "Help your teen stay connected": "আপনার কিশোর বয়সি ছেলেমেয়েদের অন্যদের সাথে যোগাযোগ রাখতে সহযোগিতা করুন।",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "কিশোর বয়সি ছেলেমেয়েদের তাদের বন্ধুদের সাথে যোগাযোগ রাখতে হবে। সামাজিক যোগাযোগের মাধ্যমে বা নিরাপদ দূরত্ব বজায় রেখে সামনা-সামনি যোগাযোগের ক্ষেত্রে আপনি তাদের সাহায্য করুন। এসময় আপনিও তার সাথে থাকতে পারেন।"
}
