{
  "Structure Up!": "রুটিন তৈরি করুন",
  "COVID-19 has taken away our daily work, home and school routines.": "কোভিড ১৯ এর ফলে আমাদের প্রতিদিনের কাজ, ঘরের এবং স্কুলের রুটিন ব্যহত হচ্ছে।",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "অপ্রত্যাশিত পরিস্থিতির সাথে চট করে মানিয়ে নেয়া শিশু বা কিশোর বয়সি ছেলেমেয়েদের এমনকি আপনার জন্যও কঠিন। তবে একটা নতুন রুটিন সহায়ক হতে পারে।",
  "Create a flexible but consistent daily routine": "রোজকার কাজের একটা রুটিন তৈরি করুন। রুটিনে ধারাবাহিকতা থাকবে আবার সহজে কাজের সময় ও ধরণ অদলবদল করা যাবে।",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "এমন কার্যসুচি বানাবেন যেখানে আপনার ও শিশুদের করণীয় কাজের পাশাপাশি পর্যাপ্ত অবসর সময় থাকবে। এতে শিশুরা নিরাপদ বোধ করবে এবং শোভন আচরণ করবে।",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "স্কুল সময়সূচি তৈরির মতো করে শিশু বা বা কিশোর বয়সি  ছেলেমেয়েরা আপনার দিনের কার্যসুচি তৈরি করতে সহায়তা করতে পারে। শিশুরা এই রুটিন তৈরিতে যুক্ত হলে তারা এটি মন দিয়ে অনুসরণ করবে।",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "রুটিনে প্রতিদিন শরীর চর্চা বা ব্যায়াম থাকবে - এটি মানসিক চাপ কমাতে এবং অফুরন্ত শক্তি নিয়ে শিশুদের ঘরে থাকতে সহায়তা করবে।",
  "You are a model for your child’s behaviour": "আচার আচরনের জন্য আপনার সন্তানের কাছে আপনিই মডেল",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "আপনি যদি নিরাপদ দূরত্ব বজায় রাখেন, নিজে পরিচ্ছন্ন থাকেন, অন্যদের বিশেষ করে অসুস্থ্য ও বয়স্কদের যদি ধৈর্যশীলতার সাথে সেবা করেন, আপনার সন্তানও আপনার কাছ থেকে সেটাই শিখবে।",
  "Teach your child about keeping safe distances": "শিশুকে নিরাপদ দূরত্ব বজায় রাখার বিষয়ে ধারণা দিন",
  "If it is OK in your country, get children outside.": "বাধা না থাকলে শিশুদের বাড়ির বাইরে নিয়ে যান",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "চিঠি লিখুন, ছবি আঁকুন। এগুলো বাড়ির বাইরে ঝুলিয়ে রাখুন যেন অন্যরাও দেখতে পারে।",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "শিশুদের নিরাপত্তার জন্য আপনি কি করছেন সেটা তাদের জানিয়ে দিলে তারা নিশ্চিন্ত থাকবে। তাদের কোন পরামর্শ থাকলে জেনে নিন। সেগুলি গুরুত্বের সাথে বিবেচনা করুন।",
  "At the end of each day, take a minute to think about the day.": "দিন শেষে কিছুটা সময় নিন। সারাদিনে কি করা হয়েছে, কি করা হয়নি তা নিয়ে এক মিনিটের জন্য ভাবুন।",
  "Tell your child about one positive or fun thing they did.": "শিশুকে তার যে কোন একটি ভালো বা মজাদার কাজের কথা মনে করিয়ে দিন।",
  "Praise yourself for what you did well today. You are a star!": "সারাদিন যা কিছু ভালো কাজ করেছেন তার জন্য নিজেই নিজের প্রশংসা করুন। আপনি একজন তারকার চেয়ে কম নন।",
  "Make handwashing and hygiene fun": "হাত ধোয়া এবং পরিচ্ছন্নতাকে আনন্দময় করে তুলুন",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "কে কতো কমবার মুখে হাত দিয়ে থাকতে পারে সেটা নিয়ে একটা খেলা হতে পারে। সবচেয়ে কম বার যে মুখে হাত ছোঁয়াবে তার জন্য পুরস্কারের ব্যবস্থা রাখা যেতে পারে।"
}
