{
  "One-on-One Time": "শিশুর সাথে একান্তে সময় কাটানো",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "কাজে যেতে পারছেন না?  স্কুল বন্ধ? টাকা পয়সা নিয়ে চিন্তিত? এই সময়ে এই চাপ ও দুশিন্তায় থাকাটা স্বাভাবিক।",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "স্কুল বন্ধ থাকায় বাড়ির শিশু এবং বা কিশোর বয়সি ছেলেমেয়েদের সাথে আরও ভালো সম্পর্ক তৈরির সুযোগ হয়েছে।",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "একে অপরের সাথে সময় কাটাতে কোন খরচ নেই এবং এটি আনন্দময়। এতে শিশুদের মধ্যে নিরাপত্তা বোধ বাড়বে, তাদের মনে হবে পরিবার তাদের ভালবাসছে,  মুল্য দিচ্ছে।",
  "Set aside time to spend with each child": "প্রত্যেকটা শিশুকে  আলাদা করে সময় দিন।",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "এটা মাত্র ২০ মিনিটের জন্য বা এর চেয়ে আরেকটু লম্বা সময়ের জন্য হতে পারে, এটি সম্পূর্ণ আপনার উপর নির্ভর করে। এটা প্রতিদিন একই সময়ে হতে পারে, যার জন্য আপনার পরিবারের শিশু ও বা কিশোর বয়সি ছেলেমেয়েরা সেই সময়ের জন্য অপেক্ষা করে থাকবে।",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "খুব ছোট শিশুর সাথে কি কি করতে পারেন তার কিছু ধারনাঃ",
  "Copy their facial expression and sounds": "Copy their facial expression and sounds",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "কিছু ব্লক বা কাপ একটার পর একটা সাজাতে পারেন",
  "Tell a story, read a book, or share pictures": "গল্প বলুন. বই পড়ুন, ছবি দেখুন",
  "Ideas with your teenager": "কিশোর বয়সি ছেলেমেয়েদের সাথে কি করা যায়ঃ",
  "Talk about something they like: sports, music, TV, celebrities, friends": "তাদের পছন্দের বিষয় নিয়ে আলোচনা করুন, যেমন: গান, খেলা, তারকা, টিভি, বন্ধুবান্ধব",
  "Go for a walk – outdoors or around the home": "বাধা না থাকলে বাড়ির আশেপাশে হেঁটে আসুন",
  "Exercise together to their favorite music": "তাদের পছন্দের গানের তালে তালে একসঙ্গে ব্যায়াম করুন",
  "Ideas with your young child": "একটু বড় শিশুর সাথে কি করা যায়ঃ",
  "Read a book or look at pictures": "বই পডুন বা ছবি দেখুন",
  "Dance to music or sing songs!": "নাচ বা গান যেকোন কিছুই করতে পারেন",
  "Do a chore together – make cleaning and cooking a game!": "Do a chore together – make cleaning and cooking a game!",
  "Help with school work": "স্কুলের কাজ করতে সাহায্য করুন",
  "Listen to them, look at them. Give them your full attention. Have fun!": "তাদের কথা শুনুন, তাদের দিকে তাকান, তাদের প্রতি পূর্ণ মনোযোগ দিন। মজা করুন।",
  "Ask your child what they would like to do": "শিশুরা যা করতে পছন্দ করে তাই করতে বলুন",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "পছন্দ করার স্বাধীনতা শিশুদের আত্মবিশ্বাস বাড়ায়। যদি তারা এমন কিছু করতে চায় যা কিনা শারীরিক দূরত্ব বজায় রেখে করা সম্ভব নয়, তাহলে সেটা নিয়ে কথা বলার এটাই  সুযোগ (পরবর্তী লিফলেট দেখুন)",
  "Switch off the TV and phone. This is virus-free time.": "টিভি, ফোন বন্ধ করে রাখুন। মনে রাখবেন এইটা ভাইরাস মুক্ত সময়।"
}
