{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "শিশুদের কথা বলার আগ্রহ তৈরী করুন। তারা ইতিমধ্যে কিছু শুনেছে। নীরবতা এবং গোপনীয়তা আমাদের শিশুদের সুরক্ষা দিবে না। সততা এবং খোলামেলা আলোচনা সুরক্ষা দেয়। তারা কতটা বুঝতে পারবে তা ভেবে দেখুন। আপনিই তাদের ভাল জানেন!",
  "Be open and listen": "খোলা মনে তাদের কথা শুনুন।",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "আপনার শিশুকে মন খুলে কথা বলতে দিন। তাদের খোলামেলা প্রশ্ন করুন যেন তারা বলার সুযোগ পায় এবং তারা ইতিমধ্যে কতটুকু জানে তা জেনে নিন।",
  "Be honest": "সৎ থাকুন",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "সবসময় সততার সাথে তাদের প্রশ্নের উত্তর দিন। শিশুদের বয়স এবং তারা  কতটা বুঝতে পারছে সেটা মনে রাখে সেই অনুসারে তাদের সাথে কথা বলতে হবে।",
  "Be supportive": "বুঝতে সাহায্য করুন",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "আপনার শিশুটি ভয় পেতে পারে বা বিভ্রান্ত হতে পারে। তাদের কেমন লাগছে সেটা প্রকাশের জন্য সময় দিন এবং আপনি যে তাদের পাশে সবসময় আছেন তা তাদের জানিয়ে দিন।",
  "It is OK not to know the answers": "উত্তর না জানাটা কোন সমস্যা না",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "নায়করা কখনো কাউকে অপদস্ত করে না",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "কোন একজন মানুষ দেখতে কেমন, তারা কোথা থেকে এসেছে বা কোন ভাষায় তারা কথা বলছে তার সাথে কোভিড-১৯ (COVID-19) এর কোনও সম্পর্ক নেই।আপনার শিশুকে বলুন যে যারা অসুস্থ এবং যারা তাদের যত্ন নিচ্ছে তাদের প্রতি আমরা সহানুভূতিশীল হতে হবে।",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "সেসব মানুষদের গল্প বলুন যারা এই প্রাদুর্ভাব বন্ধ করতে কাজ করছেন এবং অসুস্থ মানুষের যত্ন নিচ্ছেন।",
  "There are a lot of stories going around": "আমাদের আশেপাশে এমন অনেক গল্প আছে",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "কিছু গল্প সত্য নাও হতে পারে। নির্ভরযোগ্য সাইট ব্যবহার করুন:  https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "ভালো কোন বাণী দিয়ে শেষ করুন",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "আপনার শিশু ঠিক আছে কিনা দেখুন। তাদের মনে করিয়ে দিন যে আপনি তাদের ভালোবাসেন এবং যে কোন সময় তারা আপনার সাথে কথা বলতে পারে। তারপর তাদের সাথে একসাথে কিছু মজা করুন!"
}
