{
  "Keep Calm and Manage Stress": "শান্ত থাকুন এবং চাপ নিয়ন্ত্রণ করুন",
  "This is a stressful time. Take care of yourself, so you can support your children.": "এখন অনেক কঠিন সময়। আপনার যত্ন নিন, তবেই আপনি আপনার শিশুকে সহাযোগিতা করতে পারবেন।",
  "You are not alone": "আপনি একা নন",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "লক্ষ লক্ষ লোক আমাদের মত ভয়ে আছে। এমন একজনকে খুঁজে নিন যার সাথে আপনি আপনার অনুভুতিসমূহ শেয়ার করতে পারেন। তাদের কথা শুনুন। সামাজিক যোগাযোগ মাধ্যম এড়িয়ে চুলন যা আপনাকে আতংকগ্রস্ত করে তুলছে।",
  "Take a Break": "ছুটি নিন",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "মাঝে মাঝে আমাদের অবসর দরকার। যখন আপনার শিশুটি ঘুমিয়ে যাবে তখন নিজের জন্য আনন্দদায়ক কিছু করুন বা নির্ভার থাকুন। আপনি স্বাস্থ্যকর যা কিছু করতে চান তার একটি তালিকা করুন। এটি আপনার প্রাপ্য!",
  "Listen to your kids": "আপনার সন্তানের কথা শুনুন।",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "খোলা মনে আপনার শিশুর কথা শুনুন। যখন শিশুরা কথা বলবে তখন সমর্থন এবং আশ্বাসের জন্য আপনার দিকে তাকাবে। তারা যখন তাদের অনুভুতি আপনার সাথে শেয়ার করছে তখন তাদের কথা শুনুন। তারা কেমন অনুভব করে তা গ্রহণ করুন এবং তাদের সান্ত্বনা দিন/আশ্বস্ত করুন।",
  "Take a Pause": "একটু বিরিতি নিন",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "আপনি যখনই মানসিক চাপ বা উদ্বেগ অনুভব করছেন তখনই আপনি মন শান্ত করার জন্য ১ মিনিট আনন্দদায়ক কাজ করুন।",
  "Step 1: Set up": "ধাপ ১: এই কাজটির জন্য প্রস্তুতি গ্রহণ করুন",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "বসার জন্য একটি আরামদায়ক স্থান নির্বাচন করুন, আপনার পা মেঝেতে সমতলভাবে রাখুন, আপনার হাত কোলের উপর নিন।",
  "Close your eyes if you feel comfortable.": "আপনি যদি স্বাছন্দ্য বোধ করেন তাহলে চোখ বন্ধ করুন।",
  "Step 2: Think, feel, body": "ধাপ ২: ভাবুন, অনুভব করুন, আপনার শরীর, আপনার আত্মা",
  "Ask yourself, “What am I thinking now?”": "নিজেকে প্রশ্ন করুন: ”আমি এখন কি ভাবছি?”",
  "Notice your thoughts. Notice if they are negative or positive.": "আপনার ভাবনাগুলো একটু লক্ষ্য করুন। দেখুন সেগুলি নেতিবাচক না ইতিবাচক।",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "আপনি আপনার আবেগ অনুভুতির দিক থেকে কেমন বোধ করছেন সেটা খেয়াল করুন। আপনি  খুশি কিনা বোঝার চেষ্টা করুন।",
  "Notice how your body feels. Notice anything that hurts or is tense.": "খেয়াল করে দেখুন শারীরিকভাবে আপনি কেমন  বোধ করছেন। কোন কিছু কি আপনাকে কষ্ট দিচ্ছে  বা চিন্তিত করে তুলছে।",
  "Step 3: Focus on your breath": "ধাপ ৩: আপনার শ্বাস প্রশ্বাসের দিকে লক্ষ্য রাখুন",
  "Listen to your breath as it goes in and out.": "নিঃশ্বাস নেয়ার সময় শ্বাস প্রশ্বাসের শব্দ শুনুন",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "আপনি আপনার পেটে একটি হাত রেখে এবং প্রতিটি শ্বাস নেয়ার সময়ে এর উঠা নামা অনুভব করুন।",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "আপনি হয়ত নিজেকে বলতে চাইছেন ’ঠিক আছে’ যাহোক ’আমি ঠিক আছি’",
  "Then just listen to your breath for a while.": "তারপর কিছুক্ষন আবার আপনার নিঃশ্বাসের শব্দ শুনুন",
  "Step 4: Coming back": "ধাপ ৪: ফিরে আসা",
  "Notice how your whole body feels.": "এবার আপনার সারা শরীরের অনুভূতিটা খেয়াল করুন।",
  "Listen to the sounds in the room.": "ঘরের শব্দ শোনার চেষ্টা করুন",
  "Step 5: Reflecting": "ধাপ ৫: প্রতিফলন",
  "Think ‘do I feel different at all?’.": "চিন্তা করে দেখুন “আমি কি আসলেই আলাদা কিছু অনুভব করছি?”",
  "When you are ready, open your eyes.": "আপনি যখন সম্পূর্ণ প্রস্তুত হবেন, তখন চোখ খুলুন",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "আপনার শিশুটি যখন আপনাকে বিরক্ত করছে বা কোনও ভুল করছে বলে আপনি মনে করছেন তখন বিরতি নেওয়াও সহায়ক হতে পারে। এটি আপনাকে শান্ত হওয়ার সুযোগ দেয়। এমনকি কয়েকটি গভীর শ্বাস বা মেঝের তাপ উত্তাপ আপনার অনুভুতিতে একটি পার্থক্য আনতে পারে। আপনি আপনার শিশুদের থেকেও একটু বিরতি নিতে পারেন!"
}
