{
  "Structure Up!": "iels<a,la idokak æ",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID - 19 wmf.a Èkm;d jev lghq;= ksjfia iy mdief,a jev lghq;= wvd, lr we;'",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "<uhskag\" kj fhdjqka úfha orejkag iy Tng fuh wmyiq fohls' kj Èk p¾Hdjka idod.ekSu Wmldrhla jkq we;'",
  "Create a flexible but consistent daily routine": "kuHYS,s kuq;a ia:djr Èk p¾hdjla ks¾udKh lrkak'",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Tng iy orejkag l%shdldrlï iy ksoyia ld,hka we;s ld, igykla idod.kak' fuh orejka yg iqrlaIs;Ndjhla we;s lrkq we;s w;r Tjqkag jvd fyd|ska yeisÍugo WmldÍ jkq we;'",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "orejka fyda kj fhdjqka orejka Èk p¾hdj f.dvke.Sug Wojq lr.; yels w;r th mdi,a ld, igykla iE§u fuka úh yel' th iE§fuka Tjqka th jvd fyd|ska wkq.ukh lrhs'",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "iEu Èkhlgu jHdhduh we;=<;a lr.kak' th wd;;sh u.yrjd .ekSug iy ksjfia cjh we;s orejka yg Wmldrhla jkq we;'",
  "You are a model for your child’s behaviour": "Tnf.a orejkaf.a yeisÍu fjkqfjka Tn wdo¾Yhls'",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Tn wdrlaIs; ÿr m%udKhla iy fi!LHdrlaIdj ;nd.ksñka\" wka whg idkqlïmd iys;j úfYaIfhka frda.Sj iy ÿ¾,j isák whg \r\ni,lkafkao\" Tnf.a orejkao Tnj wdo¾Yhg .kq ,efí'",
  "Teach your child about keeping safe distances": "Tnf.a orejkayg wdrlaIdj iys; ÿr m%udKh .ek lshd fokak'",
  "If it is OK in your country, get children outside.": "Tnf.a rfÜ m%Yakhla ke;skï <uhskaj t<suykg f.k tkak",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "wka wh iu. fnod .ekSug ,sms ,sùu iy Ñ;% we§u l, yel' Tfí ksji bÈßmsg wka wh tajd olskq ms‚i w<jd ;eìh yelsh'",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Tn wdrlaIdldÍj isák nj orejkayg fmkajd foñka ikikak' Tjqkaf.a Wmfoiao widf.k nrm;,j is;g .kak'",
  "At the end of each day, take a minute to think about the day.": "iEu Èkhla wjidkfha úkdähla f.k tu Èkh .ek is;kak'",
  "Tell your child about one positive or fun thing they did.": "Tnf.a orejd yg Tjqka l< tla Okd;aul fyda úfkdaockl foa .ek lshkak'",
  "Praise yourself for what you did well today. You are a star!": "Tn Tngu m%Yxid lr.kak Tn l< fyd| foa ksid' Tn ;rejls æ",
  "Make handwashing and hygiene fun": "w;afia§u iy fi!LHdrlaIdj úfkdaockl lr.kak",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "w;a fia§ug ;mamr 20l .S;hla idokak' l%shdjka fhdokak' ks;ru w;a fia§u fjkqfjka ,l=Kq iy m%Yxid ,ndfokak'",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "wvqfjka uqyqK we,a,Su i|yd l%Svdjla idod wju jYfhka w,a,kakdg ;E.a.la ,nd fokak'"
}
