{
  "This is a stressful time. Take care of yourself, so you can support your children": "Hierdie is 'n stresvolle tyd. Sorg vir jouself sodat jy jou kinders kan ondersteun",
  "You are not alone": "Jy is nie alleen nie",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Ons het almal soms tyd vir onsself nodig. Wanneer jou kinders slaap, doen iets wat jy geniet of wat ontspannend is vir jou. Maak 'n lys van gesonde aktiwiteite waarvan JY hou. Jy verdien dit!",
  "Take a break": "Take a break",
  "Listen to your kids": "Luister na jou kinders",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort": "Wees toeganklik en luister na jou kinders. Jou kinders kyk op na jou vir ondersteuning en gerusstelling. Luister na jou kinders wanneer hulle hul gevoelens met jou deel. Aanvaar wat hulle voel en troos hulle",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "1-minuut ontspannings-aktiwiteit wat jy kan doen wanneer jy ookal gestres of bekommerd voel",
  "Step 1: Set up": "Stap 1: Inrig",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Vind 'n gemaklike posisie om te sit, jou voete plat op die vloer, jou hande wat op jou skoot rus.",
  "Close your eyes if you feel comfortable.": "Maak jou oë toe as jy gemaklik is daarmee",
  "Step 2: Think, feel, body": "Stap 2: Dink, voel, liggaam",
  "Ask yourself, \"What am I thinking now?\"": "Ask yourself, \"What am I thinking now?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Let op na jou gedagtes. Let op of dit negatiewe of positiewe gedagtes is.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Let op jou gevoelens. Is jy gelukkig of nie?",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Let op na hoe jou liggaam voel. Let op of enige deel seer of gespanne is.",
  "Step 3: Focus on your breath": "Stap 3: Fokus op jou asemhaling.",
  "Listen to your breath as it goes in and out.": "Luister na jou asemhaling soos jy in- en uitasem.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Jy kan jou hand op jou maag sit en voel hoe dit op en af beweeg met elke asemhaling.",
  "Then just listen to your breath for a while.": "Luister dan net 'n ruk lank na jou asemhaling.",
  "Step 4: Coming back": "Stap 4: Kom terug",
  "Notice how your whole body feels.": "Let op hoe jou hele lyf voel.",
  "Listen to the sounds in the room.": "Luister na die klanke in die kamer.",
  "Step 5: Reflecting": "Stap 5: Refleksie",
  "Think 'do I feel different at all?'": "Think 'do I feel different at all?'",
  "When you are ready, open your eyes": "Wanneer jy gereed is,  maak jou oë oop"
}
