{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Wees gewillig om te praat. Kinders sou alreeds iets gehoor het. Stilte en geheime beskerm nie ons kinders nie - eerlikheid en oopheid wel. Dink oor hoeveel hulle sal verstaan. Jy ken hulle die beste!",
  "Be open and listen": "Wees gewillig om te luister",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Laat jou kind toe om vrylik te praat. Vra hulle vrae en vind uit wat hulle reeds weet.",
  "Be honest": "Wees eerlik",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Antwoord altyd hul vrae eerlik. Dink oor hoe oud jou kinders is en hoeveel hulle kan verstaan.",
  "Be supportive": "Wees ondersteunend",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Jou kind mag dalk bang of verward wees. Gee vir hulle ruimte om hul gevoelens te deel en laat weet hulle dat jy hulle ondersteun.",
  "It is OK not to know the answers": "Dit is OK as jy nie die antwoorde het nie",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Dit is heeltemal goed om te sê: \"Ons weet nie maar ons werk daaraan\" of \" ons weet nie maar ons dink..\". Gebruik dit as 'n geleentheid om iets nuuts saam met jou kind te leer!",
  "Heroes not bullies": "Helde nie boelies nie",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Verduidelik dat COVID-19 niks te doen het met hoe iemand lyk, waar hulle vandaan kom of watter taal hulle praat nie. Sê vir jou kind dat ons deernis kan hê met mense wat siek is en met diegene wat na hulle omsien.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Soek stories oor mense wat werk om die uitbreek van die virus te stop en oor mense wat siekes versorg.",
  "There are a lot of stories going around": "Daar is baie stories wat die rondte doen",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Sommige is dalk onwaar. Gebruik hierdie betroubare webtuistes: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public en https://www.unicef.org/coronavirus/covid-19 van WHO en UNICEF.",
  "End on a good note": "Eindig op 'n goeie noot",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Maak seker dat jou kinders ok is. Herinner hulle dat jy omgee en dat hulle enige tyd met jou kan praat. Doen dan iets lekker saam!"
}
