{
  "Adolescents may be missing school, friends and socialisation. It is important to provide them with extra support as well as the space to express themselves independently.": "",
  "Spend time with your teen.": "",
  "Plan creative ways to communicate with friends and family (e.g., writing messages or drawing pictures).": "",
  "Cook a favourite meal together.": "",
  "Exercise together to their favourite music.": "",
  "Talk about something they like: sports, music, celebrities, friends.": "",
  "Talking about COVID-19.": "",
  "Involve them in fact finding and listen to their questions.": "",
  "Task them with exploring a topic and reporting back to the family from a radio programme, a newspaper article or the internet": "",
  "Sharing responsibilities.": "",
  "Teens appreciate having extra responsibilities. Allow them to choose a special job that helps out.": "",
  "Create a time during the day where everyone shares one thing that they enjoyed.": "",
  "Share responsibilities equally amongst women/men and girls/boys.": "",
  "Promote kindness and compassion.": "",
  "Model kindness and compassion for those who are sick and those who are caring for the sick.": "",
  "Share how your teen can make a difference like standing up for someone facing discrimination or helping a neighbor with food deliveries if they live alone.": "",
  "Making routines.": "",
  "Involve your teen in creating daily schedules.": "",
  "Set goals and rewards together": "",
  "Make sure your teen has time to relax along with structured time for chores and schoolwork.": "",
  "Dealing with difficult behaviour.": "",
  "Talk through the effects of challenging behaviour.": "",
  "Explore alternatives with your teen and let them make suggestions.": "",
  "Decide together on clear and fair rules and boundaries.": "",
  "Praise your teen when they behave well and follow guidelines.": "",
  "Help your teen manage stress.": "",
  "Teens will get stressed too - sometime from different things than you.": "",
  "Allow them to express how they feel and accept their feelings.": "",
  "Try to listen to your teen and see things from their perspective.": "",
  "Do relaxing and fun activities together": "",
  "Keep your teen safe online.": "",
  "Involve your teen in creating family tech agreements about healthy device use.": "",
  "Help your teen learn how to keep personal information private, especially from strangers.": "",
  "Remind your teen that they can talk to you whenever they experience something upsetting online": ""
}
