{
  "Can't go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed": "Kan jy nie werk toe gaan nie? Is die skole gesluit? Bekommer jy oor geld? Dit is normaal om gestres en oorweldig te voel",
  "School shutdown is also a chance to make better relationships with our children and teenagers. One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important": "School shutdown is also a chance to make better relationships with our children and teenagers. One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important",
  "Set aside time to spend with each child": "Spandeer tyd met elke kind afsonderlik",
  "It can be for just 20 minutes, or longer - it's up to us. It can be at the same time eachday so children or teenagers can look forward to it.": "Dit kan vir 20 minute, of langer wees - dit is jou besluit. Dit sal goed wees as dit op dieselfde tyd elke dag is sodat kinders en tieners kan uitsien daarna.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Idees vir jou baba/kleuter",
  "Copy their facial expression and sounds": "Maak hulle gesigsuitdrukkings en geluide na",
  "Sing songs, make music with pots and spoons": "Sing liedjies, maak musiek met potte en lepels",
  "Stack cups or blocks": "Stapel koppies of blokkies",
  "Tell a story, read a book, or share pictures": "Vertel 'n storie, lees 'n boek of kyk saam na prentjies",
  "Ideas with your teenager": "Idees vir jou tiener",
  "Talk about something they like: sports, music, celebrities, friends": "Talk about something they like: sports, music, celebrities, friends",
  "Go for a walk - outdoors or around the home": "Go for a walk - outdoors or around the home",
  "Exercise together to their favorite music": "Doen saam oefeninge op hulle gunsteling musiek",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Luister na hulle en kyk na hulle. Gee hulle jou volle aandag. En geniet dit!",
  "Ask your child what they would like to do": "Vra jou kind wat hy of sy graag sou wou doen",
  "Choosing builds their self confidence. If they want to do something that isn't OK with physical distancing, then this is a chance to talk with them about this. (see next screen)": "Choosing builds their self confidence. If they want to do something that isn't OK with physical distancing, then this is a chance to talk with them about this. (see next screen)",
  "Switch off the TV and phone. This is virus-free time": "Sit die TV af asook jou selfoon. Hierdie is virus-vrye tyd",
  "Ideas with your young child": "Idees vir jou jong kind",
  "Read a book or look at pictures": "Lees 'n boek of kyk saam na prentjies",
  "Dance to music or sing songs!": "Dans op die maat van musiek of sing liedjies!",
  "Do a chore together - make cleaning and cooking a game!": "Do a chore together - make cleaning and cooking a game!",
  "Help with school work": "Help met skoolwerk"
}
