{
  "Demo-1-19 has taken away our daily work, home and school routines. This is hard for children, teenagers and for you. Making new routines can help": "Demo-1-19 has taken away our daily work, home and school routines. This is hard for children, teenagers and for you. Making new routines can help",
  "Create a flexible but consistent daily routine": "Skep 'n buigbare maar konsekwente daaglikse roetine",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Maak 'n skedule vir jou en jou kinders wat tyd laat vir gestruktureerde aktiwiteite asook vrye tyd. Dit help om kinders veiliger te laat voel en hulle beter te gedra.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Kinders of tieners kan help om die roetine vir die dag te beplan - byvoorbeeld om 'n skoolrooster op te stel. Kinders sal dit makliker volg indien hulle gehelp het om dit op te stel.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Sluit oefening by elke dag se planne in - dit sal help met stres en met kinders wat baie energie het.",
  "You are a model for your child's behavior": "You are a model for your child's behavior",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable - your children and teenagers will learn from you.": "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable - your children and teenagers will learn from you.",
  "Teach your child about keeping safe distances": "Leer jou kind reëls aangaande veilige afstande",
  "If it is OK in your country, get children outside.": "As dit aanvaarbaar is in jou land, laat die kinders buite speel.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Jy kan ook briewe skryf en prentjies teken om met mense te deel. Hang dit buite jou huis sodat ander dit kan sien!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously": "Jy kan jou kinders gerusstel deur met hulle te praat oor hoe julle kan veilig bly. Luister na hulle voorstelle en neem dit ernstig op",
  "At the end of each day, take a minute to think about the day. Tell your child about one positive or fun thing they did. Praise yourself for what you did well today. You are a star!": "At the end of each day, take a minute to think about the day. Tell your child about one positive or fun thing they did. Praise yourself for what you did well today. You are a star!",
  "Make handwashing and hygiene fun": "Maak hande-was en higiëne pret",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Maak 'n speletjie om te kyk hoe min ons aan ons gesigte kan vat. Die een wat dit die minste doen, kry 'n prys (julle kan namens mekaar tel)."
}