{
  "Bad Behavior": "Slegte Gedrag",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "Alle kinders toon soms wangedrag. Dit is normaal wanneer kinders moeg, honger en bang is of leer om onafhanklik te wees. Hulle kan mens ook mal maak wanneer julle in die huis vasgekeer is!",
  "Try to redirect": "Aandag aflei",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "Let op na slegte gedrag en lei jou kinders se aandag af van die slegte gedrag na goeie gedrag.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "Stop dit voor dit begin! Wanneer hulle begin onrustig raak, trek hulle aandag af met iets wat interessant of prettig is: \"Kom, ons gaan 'n entjie buite stap!\"",
  "Use consequences": "Gebruik gevolge",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "Gevolge help kinders om verantwoordelikheid te leer vir wat hulle doen. Gevolge laat ook gekontroleerde dissipline toe. Dit is baie meer effektief as 'n geslaan of 'n geskree.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "Gee jou kind 'n keuse om jou instruksies te volg voor jy die gevolge instel.",
  "Try to stay calm when giving the consequence.": "Probeer kalm bly wanneer jy die gevolge instel.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "Maak seker dat jy wel die gevolge instel. Byvoorbeeld, om 'n tiener se foon vir 'n week weg te vat, is moeilik om toe te pas. Om dit vir 'n uur weg te vat, is meer realisties.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "Wanneer die gevolge verby is, gee jou kind 'n kans om iets goeds te doen en prys hulle dan daarvoor.",
  "Take a Pause": "Neem 'n oomblik",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "Voel jy lus om te skree? Neem 'n 10 sekonde ruskans. Asem vyf keer stadig in en uit. Nou sal jy baie kalmer reageer.",
  "Millions of parents say this helps - A LOT.": "Miljoene ouers sê dit help - BAIE.",
  "Keep using Tips 1-3": "Gebruik wenke 1-3 gereeld",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "Een-tot-Een tyd, om kinders te prys vir wat hulle goed gedoen het asook streng roetines sal slegte gedrag verminder.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "Gee vir jou kinders en tieners eenvoudige werk met verantwoordelikheid. Maak net seker dat dit iets is wat hulle wel kan doen en prys hulle wanneer hulle dit doen."
}
