{
  "This is a stressful time. Take care of yourself, so you can support your children": "Huu ni wakati wa mzongo. Jitunze vyema ndipo uwatunze wanao",
  "You are not alone": "Hauko pekee yako",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Sote twahitaji pumziko wakati mwingine. Wakati watoto wanalala,fanya kitu cha kukufurahisha ama kukutuliza. Jitengezee rodha ya vitndo ambavyo ungependa kuvifanya. Unafaa wewe.",
  "Take a break": "Take a break",
  "Listen to your kids": "Wasikilize wanao",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort": "Kuwa wazi na uwasikilize wanao. Wanao wanakutegemea kwa msaada na hakikisho. Wasikilize wanao wanaposimulia jinsi wanavyohisi. Wakubli wanavyohisi na uwape hakikisho",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Dakika moja ya kujipumzisha unapohisi mzongo na wasiwasi",
  "Step 1: Set up": "Hatua ya 1 - Mpangilio",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Pata mahali pa kuketi sawasawa, miguu yako iguze sakafu huku mikono ikitulia kwenye mapaja",
  "Close your eyes if you feel comfortable.": "Funga macho ukihisi uko sawa.",
  "Step 2: Think, feel, body": "Hatua ya 2 - Fikiria, hisi, mwili",
  "Ask yourself, \"What am I thinking now?\"": "Ask yourself, \"What am I thinking now?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Tambua fikara zako, tambua iwapo ni hasi ama chanya.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Tambua unavyohisi, tambua iwapo unahisi furaha au la.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Tambua jinsi mwili wako unavyohisi, tambua chochote kinachokuuma au kusumbua.",
  "Step 3: Focus on your breath": "Hatua ya 3 - Angazia pumu yako",
  "Listen to your breath as it goes in and out.": "Sikiliza pumu yako mwenyewe, ikiingia ndani na kutoka nje",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Waweza kujiwekea mkono kwenye tumbo lako, uhisi linapopanda na kushuka unapopumua.",
  "Then just listen to your breath for a while.": "Kisha sikiliza pumu yako kwa muda.",
  "Step 4: Coming back": "Hatua ya 4 - Kujirudisha",
  "Notice how your whole body feels.": "Tambua jinsi mwili wako unavyohisi, tambua chochote kinachokuuma au kusumbua.",
  "Listen to the sounds in the room.": "Sikiliza sauti zozote kwenye chumba",
  "Step 5: Reflecting": "Hatua ya 5 - Marejeleo",
  "Think 'do I feel different at all?'": "Think 'do I feel different at all?'",
  "When you are ready, open your eyes": "Wakati uko tayari, fungua macho"
}