{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best.": "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best.",
  "Be open and listen": "Kuwa muwazi na sikiliza",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Ruhusu mtoto wako azungumze waziwazi. Waulize maswali ya wazi ili kujua ni yapi wanayoyajua tayari.",
  "Be honest": "Kuwa muwazi na sikiliza",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Kila mara jibu maswali yao kwa ukweli. Fikiria kuhusu umri wa mwanao na jinsi wanavyoweza kuelewa.",
  "Be supportive": "Kuwa msaidizi",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Mwanao aweza shikwa na taharuki au akachanganyikiwa. Waruhusu waweze kujieleza hisia zao na wajue kwamba wewe uko hapo kwa ajili yao.",
  "It is OK not to know the answers": "Ni sawa kutokuwa na majibu",
  "It is fine to say \"We don't know, but we are working on it; or we don't know, but we think.\" Use this as an opportunity to learn something new with your child!": "It is fine to say \"We don't know, but we are working on it; or we don't know, but we think.\" Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "Shujaa siyo wanyanyasaji",
  "Explain that Demo-1-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them. Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Explain that Demo-1-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them. Look for stories of people who are working to stop the outbreak and are caring for sick people.",
  "End on a good note": "Malizia kwa hali ya kuvutia.",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Chunguza iwapo mwanao yuko sawa. Wakumbushe kwamba unawajali na kwamba waweza kukuongelesha wakati wowote. Kisha fanyeni jambo la kufurahisha pamoja."
}