{
  "Demo-1-19 has taken away our daily work, home and school routines. This is hard for children, teenagers and for you. Making new routines can help": "Demo-1-19 has taken away our daily work, home and school routines. This is hard for children, teenagers and for you. Making new routines can help",
  "Create a flexible but consistent daily routine": "Tengeneza ratiba ya kila siku  iliyo thabiti yenye kunyumbulika",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Unda ratiba yako na wanao iliyo na wakati wa shuguli za mpangilio na muda usio wa kazi. Hii itasaidia watoto wajihisi salama na wenye tabia njema.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Watoto au vijana wanaeza saidia kupanga ratiba ya siku - kwa mfano kutengeneza ratiba ya vipindi vya masomo. Watoto watafuata haya vizuri iwapo watashiriki kwa kutengeneza.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Husisha zoezi katika kila siku - hii itasaidia katika msongo wa mawazo na watoto wenye nguvu zaidi nyumbani.",
  "You are a model for your child's behavior": "You are a model for your child's behavior",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable - your children and teenagers will learn from you.": "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable - your children and teenagers will learn from you.",
  "Teach your child about keeping safe distances": "Mfunze mwanao kuhusu kuweka umbali salama.",
  "If it is OK in your country, get children outside.": "Iwapo ni sawa nchini kwako, watoe watoto nje.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Pia waweza andika barua na kuchora picha kugawanya na watu. Ziweke  juu nje ya boma ili wengine kuona.",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously": "Waweza kumhakikishia mwanao kwa kuongea kuhusu jinsi mnavyokua salama. Sikiliza maoni yao na yachukulie kwa umakini",
  "At the end of each day, take a minute to think about the day. Tell your child about one positive or fun thing they did. Praise yourself for what you did well today. You are a star!": "At the end of each day, take a minute to think about the day. Tell your child about one positive or fun thing they did. Praise yourself for what you did well today. You are a star!",
  "Make handwashing and hygiene fun": "fanya kuosha mikono na usafi iwe ya furaha",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Unda mchezo kuona ni mara ngapi chache twaweza shika nyuso zetu na zawadi kwa mara chache za kushika (mnaweza mkahesabu ya kila mmoja)."
}