{
  "One-on-One Time": "Nako ya bana ka bonosi",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "A gao kgone goya tirong? A dikolo di tswetswe? A o tshwenyegile ka madi? A go tlwaelesegile go gatelelwa le go fekeediwa ke maikutlo.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Go tswalwa ga dikolo go tlaa refa botsalano le bana,batsadi mmogo le basha.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Nako ya go bua le go tshameka le bana ka bonosi go ba supegetsa lorato, tlotlo le tshireletso.",
  "Set aside time to spend with each child": "Seegela fa thoko nako ya go nna le ngwana ka bongwe ka bongwe",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "E ka nna sebaka sa metsotso eka nna masome a mabedi, kana go feta-go tswa mo go rona. E ka nna mo nakong ee tshwanang ya letsatsi le letsatsi gore bana kana basha banne bae solofetse.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Megopolo ya go dira le masea",
  "Copy their facial expression and sounds": "Lebelela ditebego tsa difatlhego le medumo ya bone",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Tlhatlaganya dikopi kana ditena/diboloko",
  "Tell a story, read a book, or share pictures": "Bolela polelo, bala buka, kana o abelane ditshwantsho",
  "Ideas with your teenager": "Megopolo le mosha wa gago",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Bua ka sengwe se a se ratang jaaka: metshameko, mmino, setshwantsho sa motshikhinyego, badiragatsi, ditsala",
  "Go for a walk – outdoors or around the home": "Go for a walk – outdoors or around the home",
  "Exercise together to their favorite music": "Ikatiseng mmogo mo mminong o a o ratang thata",
  "Ideas with your young child": "Megopolo le ngwana wa gago",
  "Read a book or look at pictures": "Bala buka kana o lebelele ditshwantsho",
  "Dance to music or sing songs!": "Bina kana o opele dipina!",
  "Do a chore together – make cleaning and cooking a game!": "Dirang tiro ya lelwapa mmogo jaaka go phepafatsa le go apaya, dira e le motshameko.",
  "Help with school work": "Thusa ka tiro ya sekole",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Ba reetse, ba lebelele. Ba neele kelotlhoko/kgatlhego ya gago yotlhe. Itumele!",
  "Ask your child what they would like to do": "Botsa ngwana wa gago se a eletsang go se dira",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Boitlhophelo bo aga go itshepha ga bone. Fa ba batla go dira sengwe se se kgatlhanong le kiletso kgobokano/kamano, ke sone sebaka sa go bua le bone ka. (bona tsebe e e latelang)",
  "Switch off the TV and phone. This is virus-free time.": "Tima setshwantsho sa motshikinyego le mogala wa lotheka. E ke nako e go sa buiweng ka mogare"
}
