{
  "Structure Up!": "Ithulaganye!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 e tsere tiro ya rona ya malatsi otlhe, dithulaganyo tsa mo lelwapeng le kwa sekolong",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Se se thata mo baneng, basha, le wena. Go dira dithulaganyo tse disha go ka thusa.",
  "Create a flexible but consistent daily routine": "Dira thulaganyo e e fetogang gape e tlhomame",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Dira lenaneo/thulaganyo ya gago le bana ba gago e e nang le ditiro tse di rulagantsweng goya ka dinako, ga mmogo le yone nako e go sa dirweng sepe. Se seka thusa bana go ikutlwa ba babalesegile thata le gonna le maitshwaro a a botoka",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Bana kana basha ba ka thusa gotla ka lenaneo la thulaganyo ya letsatsi-jaaka go dira lenaneo/thulaganyo ya sekolo. Bana ba ka sala thulaganyo e morago botoka fa ba thusa go e dira.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Akaretsa ikatiso ya malatsi otlhe, se se thusa bana mo kgatelelo maikutlong le go bafa nonofo kwa lelwapeng",
  "You are a model for your child’s behaviour": "O sekao mo boitshwarong jwa ngwana wa gago",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Fa o ikatisa mo go diragatseng molao wa go ela tlhoko sekgele se se babalesegileng le bophepa, o tsaya ba bangwe ka kutlwelobotlhoko, bogolo jang ba ba lwalang kana ba ba sa sireletsegang-bana ba gago le basha/banana ba tlaa ithuta mo go wena",
  "Teach your child about keeping safe distances": "Ruta ngwana wa gago ka go diragatsa molao wa go farologana ka sekgele se se babalesegileng",
  "If it is OK in your country, get children outside.": "Fa go siame mo lefatsheng la gago, o ka ntshetsa bana mo lefelong le le bulegileng/kwa ntle",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Gape o ka kwala makwalo le go tshwantsha ditshwantsho o bo o di abelana le ba bangwe. O ka baya tsotlhe kwa ntle ga lelwapa gore di bonwe",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "O ka tlhomamisetsa bana ba gago gore o dira pabalesego. Reetsa dikakantsho tsa bone gape o ba tsee ka tlhwaafalo.",
  "At the end of each day, take a minute to think about the day.": "Kwa bofelong jwa letsatsi le letsatsi, tsaya motsotso go akanya ka letsatsi leo.",
  "Tell your child about one positive or fun thing they did.": "Bolelela ngwana wa gago ka se se molemo kana se se kgatlhang/itumedisang se a se dirileng.",
  "Praise yourself for what you did well today. You are a star!": "Ikgalaletse ka se o se dirileng sentle gompieno. O naledi!",
  "Make handwashing and hygiene fun": "Dira gore go tlhapa diatla le bophepa e nne mo go kgatlhang/monate",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Dira pina ya metsotswana e e masome mabedi gonna ya go tlhapa diatla. Tsenya motshameko! Fa bana matshwao o ba galaletse fa ba tlhapa diatla ka metlha/kgapetsakgapetsa",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Dira motshameko go bona gore go gonnye gole kae go tshwarwa difatlhego mme yo o tshwarang sefatlhego mo go kwa tlase ga botlhe a lefiwe (lo ka balelana)."
}
