{
  "Keeping It Positive": "Dira gore onne le bomolemo",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Go thata go ikutlwa ona le bomolemo fa bana kana basha ba rona ba sa re tsee sentle. Gantsi rena le go ba raya rere \"Emisa go dira jalo!\" Mme bana ba tshabelelwa ke go dira se ba kopiwang go se dira bogolo jang fa ba fiwa ditaelo tse di molemo le go galalediwa thata mo go se ba se dirang sentle.",
  "Say the behaviour you want to see": "Bua boitshwaro jo o batlang go bo bona",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Dirisa mafoko a a molemo fa o bolelela ngwana wa gago se a tshwanetseng go se dira;-jaaka 'Tsweetswee fapha diaparo tsa gago",
  "(instead of 'don't make a mess!')": "(go nale gore se dire tlhakatlhano!)",
  "It’s all in the delivery": "Tshwanelo ke go neela puo ka tlotlo",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Go tsosetsa ngwana wa gago modumo go ka go okeletsa kgatelelo maikutlo le bogale. Gapa kgatlhego ya ngwana wa gago ka go dirisa leina la gagwe. Bua ka lentswe le le ritibetseng.",
  "Get real": "Nna le boammaruri",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "A ngwana wa gago o dira se a kopiwang go se dira? Go thata gore ngwana a didimale sebaka sa letsatsi lotlhe mme go a diragala gore ba didimale metsotso ele lesome le botlhano fa o le mo mogaleng",
  "Praise your child when they are behaving well": "Galaletsa ngwana wa gago fa a itshola sentle",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Leka go galaletsa ngwana wa gago kana mosha mo sengweng se a se dirang sentle. Ba ka tlhoka go supa boipelo, mme o tlaa ba bona ba dira se se molemo gape. Se seka ba tlhomamisetsa fa ba elwa tlhoko ebile ba kgathalelwa.",
  "Help your teen stay connected": "Thusa monana wa gago gore a ikgolaganye a buisane le ba bangwe",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Basha bogolo jang ba tlhoka go nna ba buisana le ditsala tsa bone. Thusa ngwana wa gago go golagana mo maranyaneng jaaka mogala lemo ditseleng tse dingwe tsa kiletso kgobokano e e babalesegileng. Se loka se dira mmogo, ka tshwanelo!"
}
