{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Etleetsega go bua. Ba katswa ba setse ba utlwile sengwe. Tidimalo le sephiri gae kake ya sireletsa bana ba rona. Boammaaruri le go phuthologa go ka dira seo. Akanya gore go gontsi gole kae gore baka tlhaloganya. O ba itse botoka!",
  "Be open and listen": "Phuthologa gape o reetse",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Letla ngwana wa gago go bua ka tshosologo. Ba botse dipotso o bone gore ba setse ba itse gole kae.",
  "Be honest": "Nna le boammaruri",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Araba dipotso tsa bone ka boammaaruri ka dinako tsotlhe. Akanya ka dingwaga tsa ngwana wa gago le gore oka tlhaloganya gole kae.",
  "Be supportive": "Nna le kemo nokeng",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Ngwana wa gago o katswa a tshogile gape a etsaetsegile. Bafe sebaka sa gore ba abelane kafa ba ikutlwang ka teng gape o ba letle gore ba itse gore o teng ka nako tsotlhe goba thusa.",
  "It is OK not to know the answers": "Go siame go tlhoka go itse dikarabo tsotlhe",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Go siame go bua gore \"Ga re itse, mme re a ithuta; kana ga re itse mme re a akanyetsa.\" Dirisa e le sebaka sengwe se sesha le ngwana wa gago go ithuta",
  "Heroes not bullies": "Bagaka e seng bakgerisi/ba ba dikgoka",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Tlhalosa gore COVID-19 ga e ye ka gore ditebego tsa motho ke dife; gore ba tswa kae, kana puo e ba e buang ke efe. Bolelela ngwana wa gago gore re ka nna bopelotlhomogi mo bathong ba ba lwalang le batlhokomedi ba bone.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Batla dipolelo tsa batho ba ba mo tirong go emisa tlhagogo ya bolwetsi le ba ba tlhokomelang balwetsi.",
  "There are a lot of stories going around": "Go na le dipolelo tse dintsi tse di phatlaladiwang",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Tse dingwe di ka se nne le boammaaruri. Dirisa metswedi e e tshephegang: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public le https://www.unicef.org/coronavirus/covid-19 mo makalaneng a WHO le UNICEF",
  "End on a good note": "Wela ka dintlha tse di molemo",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
