{
  "Bad Behavior": "Maitshwaro a a sa siamang",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "Bana botlhe ba nale go sa itshware sentle. Se se tlwaelesegile fa ngwana a lapile, a tlhoka dijo, a tshogile, kana a ithuta go ikemela ka nosi. Ba ka tlhoka go re tsaya sentle fa ba iphitlhela ba kganetswe mo lwapeng!",
  "Try to redirect": "Leka go kaela",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "Lemoga maitsholo a a sa siamang go sale pele mme o kaele gape bana ba gago' kgatlhegelo gotswa kwa maitsholong a a sa siamang go ya kwa go a a siameng",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"",
  "Use consequences": "Dirisa ditlamorago",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "Ditlamorago di thusa bana ba rona boikarabelo jwa tse ba di dirang. Gape di letlelela kotlhao e e laolesegang. E ke tsela e e siameng go nale go itaya kana modumo.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "Fa ngwana wa gago boitlhophelo jwa go sala ditaelo tsa gago morago pele o ka bafa ditlamorago.",
  "Try to stay calm when giving the consequence.": "Leka go ritibatsa maikutlo fa o ofa ditlamorago.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "Netefatsa gore o tswelela pele/sala morago ditlamorago. Sekai, go tsaya mogala wa lotheka wa mosha selekanyo sa beke go thata go tlhomamisiwa/dirisiwa. Go e tsaya mo selekanyong sa oura go nale kgonagalo e kgolo.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "Fa ditlamorago di fedile, neela ngwana wa gago sebaka sa go dira sengwe se se molemo, o bo o ba galaletse go dira seo.",
  "Take a Pause": "Take a Pause",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "A o ikutlwa o kare o ka kua? Iphe metsotswana ele lesome. Hemela mo teng le kwa ntle ka bonya ga tlhano. Jaanong leka go fetola o ritibetse maikutlo",
  "Millions of parents say this helps - A LOT.": "Didikadike tsa batsadi ba supa fa se se thusa thata",
  "Keep using Tips 1-3": "Tswelela ka go dirisa ntlha 1-3",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "Nako ya mongwe le mongwe a le esi, galaletsa fa gole molemo, le gore dithulaganyo tse di tlhomameng di ka fokotsa maitshwaro a a sa siamang.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "Fa bana ba gago le basha ditiro tse di motlhofo le maikarabelo. Dira gore e nne se ba kgonang go se dira. Ba galaletse fa ba dirile tiro."
}
