{
  "Keep Calm and Manage Stress": "Ritibatsa maikutlo o laole kgatelelo maikutlo",
  "This is a stressful time. Take care of yourself, so you can support your children.": "E ke nako e e tlisang kgatelelo mo maikutlong. Itlhokomele gore o kgone go ema nokeng bana ba gago",
  "You are not alone": "Ga o nosi",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Didikadike tsa batho di na le letshogo jaaka rona. Batla mongwe yoo ka buang le ene ka fa o ikutlwang ka teng. Ba reetse. Tila tiriso ya go ikgolaganya le ba bangwe mo maranyaneng fa se se go dira gore o ikutlwe o tshogile.",
  "Take a Break": "Ikhutse/iphe nako",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Rotlhe re tlhoka go ikhutsa dinako tse dingwe. Fa bana ba gago ba thulametse, dira sengwe se se itumedisang kana se se go lapolosang. Nankola ditiro tse di siameng tse o RATANG go di dira. Goa go tshwanela!",
  "Listen to your kids": "Reetsa bana ba gago",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Phuthologa o reetse bana ba gago. Bana ba gago ba tlaa go lebelela kemo nokeng ya gago le tlhomamiso ya gago. Reetsa bana ba gago fa ba abelana le wena gore ba ikutlwa jang. Amogela ka fa ba ikutlwang ka teng mme o bafe kgomotso.",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Motsotso o le mongwe wa tiro e o ka e dirang e e lapolosang fa o ikutllwa o gateletswe ke maikutlo kana o tshwenyegile o ka thusa.",
  "Step 1: Set up": "Kgato 1: Baya tse di tlhokegang/tlhoma",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Batla manno a a lapolosang, nama maoto fa fatshe mme o bee matsogo a gago fa go dimo ga dirope.",
  "Close your eyes if you feel comfortable.": "Tswala matlho fa o utlwa o lapolosega.",
  "Step 2: Think, feel, body": "Kgato 2: Akanya, utlwa, reetsa mmele",
  "Ask yourself, “What am I thinking now?”": "Ipotse, \"ke akanya eng jaanong\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Elatlhoko dikakanyo tsa gago. Ela tlhoko fa di sa siama kana di siame.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Elatlhoko gore o tseega jang mo maikutlong. Elatlhoko gore ake maikutlo a boitumelo kana nnyaa.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Elatlhoko gore o tseega jang mo mmeleng. Elatlhoko sengwe se se utlwisang botlhoko kana go sa iketla.",
  "Step 3: Focus on your breath": "Kgato 3: Tlhoma mogopolo mo go hemeng ga gago",
  "Listen to your breath as it goes in and out.": "Reetsa mohemo wa gago jaaka o tlaa bo o ya mo teng le kwa ntle",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "O ka baya letsogo la gago mo mpeng obo o reetsa jaaka le tsholetsega leba le wela kwa tlase goya ka go hema ka bongwe ka bongwe.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "O ka nna wa batla go ipolelela gore \"Go siame. Sepe fela se se diragalang, ke siame.\"",
  "Then just listen to your breath for a while.": "Jaanong reetsa go hema ga gago lebakanyana.",
  "Step 4: Coming back": "Kgato 4: Go boela gape",
  "Notice how your whole body feels.": "Elatlhoko ka fa mmele wa gago otlhe o tseegang ka teng",
  "Listen to the sounds in the room.": "Reetsa medumo e e mo ntlong.",
  "Step 5: Reflecting": "Kgato 5: Akanya/tlhatlhanya",
  "Think ‘do I feel different at all?’.": "Akanya 'a ke ikutlwa ke na le pharologanyo?'.",
  "When you are ready, open your eyes.": "Fa o ipaakantse, bula matlho.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Go ikhutsa go ka thusa gape fa o bona gore ngwana wa gago oa go kgopisa kana o dirile sengwe se se phoso. Se se go fa nako ya go ritibala maikutlo. Le gone go hemela kwa teng kana kafa o ikutlwang ka teng fa o amana le lefatshe ka fa tlase ga gago go ka tlisa pharologanyo. O ka ikhutsa gape le bana ba gago!"
}
