{
  "One-on-One Time": "Waktunya Berbicara Berdua",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Tidak bisa pergi bekerja? Sekolah ditutup? Khawatir tentang uang? Sebuah hal yang normal untuk merasa stres dan kewalahan.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Penutupan sekolah juga merupakan kesempatan untuk membangun hubungan yang lebih baik dengan anak kita, baik yang masih kanak-kanak maupun remaja.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Berbicara berdua itu gratis dan menyenangkan. Hal ini membuat anak-anak merasa dicintai,  aman, dan dapat menunjukkan kepada mereka bahwa mereka penting.",
  "Set aside time to spend with each child": "Luangkan waktu untuk dihabiskan bersama setiap anak",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Bisa jadi hanya 20 menit, atau lebih lama - terserah kita. Kita bisa mengaturnya di waktu yang sama setiap harinya sehingga anak dan remaja kita tahu waktu yang tepat untuk menantikannya.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Ide aktivitas bersama dengan bayi / balita Anda",
  "Copy their facial expression and sounds": "Ikuti ekspresi wajah dan suara mereka",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Tumpukan gelas atau balok",
  "Tell a story, read a book, or share pictures": "Bercerita pada merka, baca buku, atau melihat-lihat gambar",
  "Ideas with your teenager": "Ide aktivitas dengan anak remaja Anda",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Bicara tentang sesuatu yang mereka sukai: olahraga, musik, TV, selebriti, teman",
  "Go for a walk – outdoors or around the home": "Jalan-jalan - ke luar rumah atau di sekitar rumah",
  "Exercise together to their favorite music": "Berolahraga bersama dengan musik favorit mereka",
  "Ideas with your young child": "Ide aktivitas dengan anak kecil Anda",
  "Read a book or look at pictures": "Baca buku atau melihat-lihat gambar",
  "Dance to music or sing songs!": "Menari dengan musik atau nyanyikan lagu!",
  "Do a chore together – make cleaning and cooking a game!": "Lakukan tugas bersama - jadilan kegiatan bersih-bersih atau memasak sebagai permainan",
  "Help with school work": "Membantu pekerjaan sekolah",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Dengarkan mereka, lihat mereka. Beri mereka perhatian penuh. Selamat bersenang-senang!",
  "Ask your child what they would like to do": "Tanyakan kepada anak Anda apa yang ingin mereka lakukan",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Lakukanlah sesuatu untuk membangun kepercayaan diri mereka. Jika mereka ingin melakukan sesuatu yang tidak sesuai dengan himbauan untuk melakukan jarak sosial, maka ini adalah kesempatan untuk  berbicara dengan mereka tentang hal ini. (lihat selebaran berikutnya)",
  "Switch off the TV and phone. This is virus-free time.": "Matikan TV dan telepon. Ini adalah waktu bebas virus."
}
