{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Bersiaplah untuk berbicara. Mereka pasti sudah mendengar sesuatu. Diam dan rahasia tidak melindungi anak-anak kita. Lakukan pembicaraan dengan kejujuran dan keterbukaan. Pikirkan tentang hal-hal yang mereka dapat  mengerti. Anda paling tahu yang terbaik untuk anak-anak Anda!",
  "Be open and listen": "Terbuka dan dengarkan",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Biarkan anak Anda berbicara dengan bebas. Ajukan mereka pertanyaan terbuka dan cari tahu berapa banyak yang sudah mereka ketahui.",
  "Be honest": "Jujur",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Jawablah pertanyaan mereka dengan jujur. Pikirkan tentang berapa usia anak Anda dan seberapa banyak mereka dapat mengerti.",
  "Be supportive": "Bersikap mendukung",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Anak Anda mungkin takut atau bingung. Beri mereka ruang untuk membagikan perasaan mereka dan beri tahu mereka bahwa Anda ada untuk mereka.",
  "It is OK not to know the answers": "Boleh-boleh saja tidak tahu jawabannya",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "Jadilah pahlawan bukan pengganggu",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Jelaskan bahwa COVID-19 tidak ada hubungannya dengan penampilan seseorang, dari mana asalnya, atau dari bahasa apa mereka berbicara. Beri tahu anak Anda bahwa kita dapat berbelas kasih kepada orang-orang yang sakit dan mereka yang sedang merawat orang sakit",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Carilah kisah orang-orang yang bekerja untuk menghentikan wabah dan merawat orang sakit.",
  "There are a lot of stories going around": "Ada banyak cerita yang beredar",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Beberapa informasi mungkin tidak benar. Gunakan situs yang dapat dipercaya: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public dan https://www.unicef.org/coronavirus/covid-19 dari WHO dan UNICEF.",
  "End on a good note": "Akhiri dengan mengingat hal yang baik",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Periksa untuk melihat apakah anak Anda baik-baik saja. Ingatkan mereka bahwa Anda peduli dan mereka dapat berbicara dengan Anda kapan saja. Kemudian lakukan sesuatu yang menyenangkan bersama!"
}
