{
  "Keep Calm and Manage Stress": "Tetap Tenang dan Kelola Stres",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Ini adalah waktu yang menegangkan. Jaga diri Anda baik-baik, sehingga Anda dapat mendukung anak-anak.",
  "You are not alone": "Anda tidak sendiri",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Jutaan orang memiliki ketakutan yang sama dengan kita. Temukan seseorang yang bisa Anda ajak bicara tentang perasaan Anda. Dengarkan mereka. Hindari media sosial yang membuat Anda merasa panik.",
  "Take a Break": "Istirahat",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Kita semua terkadang butuh istirahat. Ketika anak-anak Anda tertidur, lakukan sesuatu yang menyenangkan atau menenangkan untuk diri sendiri. Buatlah daftar kegiatan sehat yang suka Anda lakukan. Anda layak mendapatkannya!",
  "Listen to your kids": "Dengarkan anak-anak Anda",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Terbuka dan dengarkan anak-anak Anda. Anak-anak Anda akan mencari dukungan dan kepastian dari Anda. Dengarkan anak-anak Anda ketika mereka membagikan perasaan mereka. Terima apa yang mereka rasakan dan berikan mereka kenyamanan.",
  "Take a Pause": "Berdiam sebentar",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Lakukan aktivitas relaksasi 1 menit  ketika Anda merasa stres atau khawatir",
  "Step 1: Set up": "Step 1: Set up",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Temukan posisi duduk yang nyaman, kaki Anda rata di lantai, tangan Anda beristirahat di pangkuan Anda.",
  "Close your eyes if you feel comfortable.": "Tutup mata Anda jika Anda merasa nyaman.",
  "Step 2: Think, feel, body": "Step 2: Think, feel, body",
  "Ask yourself, “What am I thinking now?”": "Tanyakan pada diri sendiri, \"Apa yang saya pikirkan sekarang?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Perhatikan pikiran Anda. Perhatikan apakah itu negatif atau positif.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Perhatikan bagaimana perasaan Anda. Perhatikan apakah Anda merasa bahagia atau tidak.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Perhatikan bagaimana kondisi tubuh Anda. Perhatikan apa pun yang menyakitkan atau tegang.",
  "Step 3: Focus on your breath": "Step 3: Focus on your breath",
  "Listen to your breath as it goes in and out.": "Dengarkan napas Anda saat masuk dan keluar.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Anda bisa meletakkan tangan di perut dan merasakannya naik dan turun pada saat bernapas",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Anda mungkin ingin mengatakan pada diri sendiri, “Tidak apa-apa. Apa pun itu, saya baik-baik saja. ”",
  "Then just listen to your breath for a while.": "Kemudian dengarkan napas Anda sebentar.",
  "Step 4: Coming back": "Step 4: Coming back",
  "Notice how your whole body feels.": "Perhatikan bagaimana rasanya seluruh tubuh Anda sekaarang.",
  "Listen to the sounds in the room.": "Dengarkan suara di dalam ruangan.",
  "Step 5: Reflecting": "Step 5: Reflecting",
  "Think ‘do I feel different at all?’.": "Pikirkan 'apakah saya merasa benar-benar berbeda?'.",
  "When you are ready, open your eyes.": "Bila sudah siap, buka mata Anda.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Berdiam diri sejenak juga dapat membantu ketika menemukan anak Anda mengganggu atau telah melakukan sesuatu yang salah. Ini memberi Anda kesempatan untuk menjadi lebih tenang. Bahkan beberapa napas dalam dan pelan atau menghubungkan diri dengan perasaan Anda yang terdalam dapat membuat perbedaan. Anda juga bisa beristirahat sejenak bersama anak-anak Anda!"
}
