{
  "Keeping It Positive": "Tetap Positif",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Sulit untuk merasa positif ketika anak atau remaja kita membuat kita kerepotan. Akhirnya, kita sering mengatakan \"Berhenti melakukan itu!\" Tetapi anak-anak lebih mungkin melakukan apa yang kita minta jika kita memberi mereka instruksi positif dan banyak pujian ketika mereka lakukan dengan benar.",
  "Say the behaviour you want to see": "Katakan perilaku yang ingin anda lihat",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Gunakan kata-kata positif ketika memberi tahu anak Anda apa yang harus dilakukan; - seperti 'Tolong rapikan pakaianmu'",
  "(instead of 'don't make a mess!')": "(daripada berkata 'jangan membuat berantakan!')",
  "It’s all in the delivery": "Itu semua bergantung bagaimana Anda menyampaikannya",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Berteriak pada anak hanya akan membuat Anda dan anak merasa lebih stres dan marah. Ambil perhatian anak Anda dengan memanggil nama mereka. Berbicaralah dengan suara tenang.",
  "Get real": "Sadarilah",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "Bisakah anak Anda benar-benar melakukan apa yang Anda minta? Sangat sulit bagi seorang anak untuk tetap diam di dalam rumah sepanjang hari, tetapi mungkin mereka dapat tetap diam selama 15 menit saat Anda sedang menelepon",
  "Praise your child when they are behaving well": "Pujilah anak Anda ketika mereka berperilaku baik",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Cobalah memuji anak atau remaja Anda untuk sesuatu yang telah mereka lakukan dengan baik. Mereka mungkin tidak langsung menunjukkannya, tetapi Anda akan melihat mereka melakukan hal yang baik itu lagi. Itu juga akan meyakinkan mereka bahwa Anda memperhatikan dan peduli.",
  "Help your teen stay connected": "Bantu anak remaja Anda tetap merasa terkoneksi dengan orang lain.",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Remaja khususnya harus dapat berkomunikasi dengan teman-teman mereka. Bantu anak remaja Anda terhubung melalui media sosial dan cara menjaga jarak aman lainnya. Ini juga bisa Anda lakukan bersama!"
}
