{
  "Structure Up!": "Membuat Struktur",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 telah menghilangkan rutinitas sehari-hari kita, baik saat bekerja, di rumah, dan di sekolah.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Ini sulit untuk anak-anak, remaja, dan untuk Anda. Maka, membuat rutinitas baru dapat membantu.",
  "Create a flexible but consistent daily routine": "Buat rutinitas harian yang fleksibel namun tetap konsisten",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Buat jadwal untuk Anda dan anak-anak yang terdiri dari waktu untuk kegiatan terstruktur dan juga waktu luang. Ini dapat membantu anak-anak merasa lebih aman dan berperilaku lebih baik.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Anak-anak atau remaja dapat membantu merencanakan rutinitas harian - seperti membuat jadwal sekolah. Anak-anak akan mengikuti ini dengan lebih baik jika mereka ikut terlibat membuatnya.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Sertakan olahraga setiap hari - ini membantu mengatasi stres anak-anak yang memiliki banyak energi di rumah.",
  "You are a model for your child’s behaviour": "Anda adalah contoh untuk perilaku anak Anda",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Jika Anda berlatih menjaga jarak yang aman dan menjaga kebersihan diri, lalu  perlakukan orang lain dengan belas kasih, terutama mereka yang sakit atau rentan - anak-anak dan remaja akan belajar dari Anda.",
  "Teach your child about keeping safe distances": "Ajari anak Anda tentang menjaga jarak yang aman",
  "If it is OK in your country, get children outside.": "Jika diizinkan di negara Anda, bawa anak-anak ke luar.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Anda juga dapat menulis atau menggambar untuk diperlihatkan kepada orang lain. Letakkan diluar rumah agar orang lain bisa melihatnya",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Anda dapat meyakinkan anak Anda dengan berbicara tentang bagaimana Anda menjaga keamanannya. Dengarkan saran mereka dan tanggapi dengan serius.",
  "At the end of each day, take a minute to think about the day.": "Di akhir setiap hari, luangkan waktu sejenak untuk memikirkan hal-hal yang sudah dilakukan di hari itu.",
  "Tell your child about one positive or fun thing they did.": "Beri tahu anak Anda tentang satu hal positif atau menyenangkan yang telah mereka lakukan.",
  "Praise yourself for what you did well today. You are a star!": "Pujilah diri Anda untuk apa yang Anda lakukan dengan baik hari itu. Anda seorang bintang!",
  "Make handwashing and hygiene fun": "Jadikan kegiatan mencuci tangan dan menjaga kebersihan menjadi menyenangkan",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Buat lagu 20 detik untuk mencuci tangan. Tambahkan gerakan! Berikan anak-anak poin dan pujian untuk mencuci tangan secara teratur.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Buat permainan untuk melihat berapa kali kita menyentuh wajah kita, hadiah diberikan kepada yang paling sedikit menyentuh wajah (Anda dapat menghitung satu sama lain)."
}
