{
  "One-on-One Time": "አንድ ለአንድ በግል የምንገናኝበት ጊዜ",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "ወደ ሥራ መሄድ አልቻሉም? ት/ቤት ተዘግቷል? ስለገንዘብ ተጨንቀዋል? በዚህ መጨነቅና ግራ መጋባት ሊከሰት የሚችል ስሜት ነው።",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "የት/ቤት መዘጋት ከትንንሾች ወይም ከአዳጊወጣት  ልጆቻችን ጋር መልካም ግንኙነት ለመፍጠር ዕድል ይሠጠናል።",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "ከልጆቻችን ጋር አንድ ለአንድ በግል የምንገናኝበት ጊዜ ነፃ እና አስደሳች ነው። ልጆች የመወደድ፥ የደህንነት እንዲሁም የተፈላጊነት ስሜት እንዲሰማቸው ያደርጋል ።",
  "Set aside time to spend with each child": "ከእያንዳንዱ ልጅ ጋር የግል ጊዜ አቅዱ",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "ለ20 ደቂቃ ወይም ለበለጠ ጊዜ ሊሆን ይችላል፥ እኛ ነን የምንወስነው ። ልጆቹ ወይም አዳጊ ወጣቶቹ የሚጠባበቁት ጊዜ እንዲሆን በየቀኑ በተመሳሳይ ሠዓት ሊሆን ይችላል።",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "ከህፃናት/ከጨቅላ ልጆቻችን ጋር ለሚኖረን ጊዜ አንዳንድ ሃሳቦች",
  "Copy their facial expression and sounds": "Copy their facial expression and sounds",
  "Sing songs, make music with pots and spoons": "መዝሙሮችን መዘመር፥ ሙዚቃ በሹካዎች እና በሳህን መሥራት",
  "Stack cups or blocks": "ኩባያዎችን ወይም ሌሎች ቁሳቁሶችን አብሮ መደርደር",
  "Tell a story, read a book, or share pictures": "ተረት መተረክ፥ መፅሃፍ ማንበብ፥ ወይም ሥዕል መሳል",
  "Ideas with your teenager": "አዳጊ ወጣት ከሆኑት ልጆቻችን ጋር ለሚኖረን ጊዜ",
  "Talk about something they like: sports, music, TV, celebrities, friends": "ስለሚወዱት ነገር፥ ለምሳሌ ስለ ስፖርት፥ ሙዚቃ፥ ቲቪ፥ ታዋቂ ሰዎች፥ ጓደኞቻቸው ማውራት",
  "Go for a walk – outdoors or around the home": "አብሮ ዎክ ማድረግ፥ ከግቢ ውጪ ወይም በግቢ ውስጥ ሊሆን ይችላል",
  "Exercise together to their favorite music": "በሚወዱት ሙዚቃ የታጀበ  የስፖርት ልምምድ ማድረግ",
  "Ideas with your young child": "ከፍ ካሉ ልጆቻችን ጋር የሚሆኑ ሃሳቦች",
  "Read a book or look at pictures": "መፅሓፍ ማንበብ ወፅም ሥዕል መመልከት",
  "Dance to music or sing songs!": "አብሮ መጨፈር ወይም መዝሙር መዘመር",
  "Do a chore together – make cleaning and cooking a game!": "አብሮ መሥራት ፥ ፅዳት ወይም ማብሰል!",
  "Help with school work": "ትምህርታቸውን ማገዝ",
  "Listen to them, look at them. Give them your full attention. Have fun!": "እነርሱን መስማት፥ እነርሱን መመልከት። ሙሉ አትኩሮትን መስጠት። አስደሳች ጊዜ ይኑራችሁ!",
  "Ask your child what they would like to do": "ምን ማድረግ እንደሚፈልጉ ልጆቹን መጠየቅ",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "እንዲመርጡ ዕድል ስንሰጣቸው በራስ የመተማመን ስሜታቸውን ይጨምራል",
  "Switch off the TV and phone. This is virus-free time.": "ቲቪ እና ሥልክ ማጥፋት ። ከቫይረስ ነፃ ጊዜ ነውና"
}
