{
  "Structure Up!": "መዋቅርን ማደራጀት!",
  "COVID-19 has taken away our daily work, home and school routines.": "ኮቪድ _ 19 የየዕለት ሥራችንን፥ የቤት ውስጥ እና የት/ቤት የተለመዱ ተግባራትን ነጥቆናል",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "ይህ ለልጆች፥ ለአዳጊ ወጣቶች እና ለእኛም ከባድ ነገር ነው። አዲስ ልምምዶችን መሥራት ይረዳል",
  "Create a flexible but consistent daily routine": "እንደአስፈላጊነቱ ሊለዋወጥ የሚችል እና ቀለል ያለ ነገርግን ወጥነት ያለው ልምምድ እንፍጠር ።",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "ለራሳችሁም ሆነ ለልጆቻችሁ የታቀዱ ተግባራትን  እና ነፃ ጊዜያትን የምታከናውኑበት የጊዜ ሰሌዳ አውጡ ። ይህ ልጆች የበለጠ ሰላም እንዲሰማቸው እና መልካም ባህሪ እንዲያሳዩ ያግዛል።",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "የየቀኑን ፕሮግራም በማዘጋጅት ልጆቹ ራሳቸው ሊያግዙ ይችላሉ። ለምሳሌ የት/ት ክፍለ ጊዜን በመሥራት። ይህ ደግሞ ልጆቹ ተግባራዊ እንዲያደርጉት ይረዳቸዋል ራሳቸው አዘጋጅተውታልና",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "የየቀኑ ተግባራት ላይ እስፖርታዊ እንቅስቃሴ ይኑርበት የልጆቹን ውጥረት እንዲያስወግድላቸው እና ውስጣቸው ያለውን ኃይል ማውጫ እንዲሆናቸው",
  "You are a model for your child’s behaviour": "You are a model for your child’s behaviour",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.",
  "Teach your child about keeping safe distances": "ልጆቻችሁን ጤናማ ርቀትን እንዲጠብቁ አስተምሯቸው",
  "If it is OK in your country, get children outside.": "በሃገራችሁ   ችግር የሌለው ከሆነ ከቤት  ወጣ እድርጓቸው",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "ደብዳቤ መጻፍ ስእል መሳልከዚያም ለሌላ ሰው ማካፈል፡፡ሌሎች ሰዎች እንዲያዩት በመስኮት ማንጠልጠል፡፡",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "ለልጆችዎን እዴት እንደሚንከባከብዋቸው በመንገር ዋስትና እንዲሰማቸው ማድረግ ይችላሉ፡፡የሚሰጡትን አስተያየት በሚገባ መስማትና በቁምነገር ተግባራዊ ማድረግ፡፡",
  "At the end of each day, take a minute to think about the day.": "በእያንዳንዱ ቀን ማብቂያ ቀኑን እንደገና ለማየት ጊዜ ውሰዱ",
  "Tell your child about one positive or fun thing they did.": "ልጆቻችሁ በቀኑ ውስጥ ያደረጉትን አንድ መልካም ነገር ወይም አስቂኝ ነገር ተነጋገሩ",
  "Praise yourself for what you did well today. You are a star!": "በቀኑ ውስጥ ስላደረጋችሁት መልካም ነገር እራሳችሁን አሞግሱ እርሶ ኮከብ ነዎት",
  "Make handwashing and hygiene fun": "ንጽህናን መጠበቅንና እጅ መታጠብን ጨዋታ ማድረግ",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "እጅ ለመታጠብ የ20 ሰከንድ መዝሙር አዘጋጁ፡፡እንቅስቃሴ ጨምሩበት፡፡ለልጆች ነጥብ ስጧቸውእንዲሁም በቋሚነትእጃቸውን ለሚታጠቡት ውዳሴ ስጧቸው.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "ፊቱን ትንሽ ጊዜ የነካ የሚል ጨዋታ ተጫወቱ፡፡ ፊቱን ትንሽ ጊዜ የነካ ሰው ሽልማት ሊኖረው ይገባል፡፡(አንዳችሁ ለሌላችሁ ልትቆጥሩ ትችላላችሁ፡፡"
}
