{
  "Keep Calm and Manage Stress": "በመረጋጋት ጭንቀትን ተቆጣጠሩት",
  "This is a stressful time. Take care of yourself, so you can support your children.": "ይህ  አስጨናቂ ጊዜ ነው፡፡ልጆቻችሁን መርዳት እንድትችሉ ራሳችሁን መጠበቅ ይኖርባችኋል",
  "You are not alone": "ብቻችሁን አይደላችሁም",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "በሚሊዮን የሚቆጠሩ ሰዎች እንደ እርሶ አይነት ፍርሐት አላቸው፡፡ምን አይነት ስሜት እየተሰማችሁ እንደሆነ የምታካፍሉት አንድ ሰው ፈልጉ ፡፡እናንተም አዳምጧቸው፡፡ምንኛውንም ሽብር ሊፈጥርባችሁ የሚችልን ማህበራዊ ሚድያ  አስወግዱ",
  "Take a Break": "እረፍት አድርጉ",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "አንዳንድ ጊዜ ሁላችንም ፡፡ልጆቻችሁ ሲተኙ ዘና ሊያደርጋችሁ እና ሊያስቃችሁ የሚችል ነገር አድርጉ፡፡ልታደርጓቸው የምትችሉትን  ጤናማ የሆኑ ነገሮችን ዝርዝር ጻፉ፡፡ይህ ለናንተ ይገባችኋል",
  "Listen to your kids": "ልጆቻችሁን አዳምጧቸው",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "ልባችሁን ከፍታችሁ ልጆቻችሁን አዳምጧቸው፡፡ልጆቻችሁ ለእርዳታና ለመተማመን እናንተን ይፈልጋሉ፡፡ምን አይነት ስሜት እንደተሰማቸው  ልጆቻችሁ ሲያካፍሏችሁ አዳምጧቸው፡፡ስሜታቸው ላይ አትፍረዱ ተቀበሉት ምቾት እንዲሰማቸው አድርጉ፡፡",
  "Take a Pause": "አቁሙት",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "ጭንቀትና  ውጥረት በሚሰማዎት ጊዜ አንድ ደቂቃ የሚወስድ ዘና የሚያደርግ ነገር አድርጉ",
  "Step 1: Set up": "ቅደም ተከተል 1 አቀማመጥ",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "ምቹ የሆነ አቀማመጥን አስቡ እግርዎትን መሉ በሙሉ መሬት ይርገጥ እጃችሁን ታፋችሁ ላይ አድርጉ",
  "Close your eyes if you feel comfortable.": "ምቾት የሚሰጥዎት ከሆነ አይንዎን ይጨፍኑ",
  "Step 2: Think, feel, body": "ቅደም ተከተል  ሁለት አስቡ ስሜታችሁንና ሰውነታችሁን አዳምጡ",
  "Ask yourself, “What am I thinking now?”": "እራሳችሁን ጠይቁ \" አሁን ምን እያሰብኩ ነው ? \"",
  "Notice your thoughts. Notice if they are negative or positive.": "ሀሳባችሁን ለማወቅ ሞክሩ አዎንታዊ ወይም አሉታዊ መሆኑን ለይታችሁ ለማወቅ ሞክሩ",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "ምን አይነት ስሜት እየተሰማችሁ እንደሆነ ለማወቅ ሞክሩ ፡፡ስሜታችሁ ደስተኛ   ወይም አልሆነ እንደሆነ ለዩ",
  "Notice how your body feels. Notice anything that hurts or is tense.": "ሰውነታችሁን ምን አይነት ስሜት እንደሚሰማችሁ ለማወቅ ሞክሩ የተጨናነቀ ወይም የተጎዳ የሰውነት ክፍል ካለ ለዩ",
  "Step 3: Focus on your breath": "ቅደም ተከተል 3 አተነፋፈሳችሁ ላይ ትኩረት አድርጉ",
  "Listen to your breath as it goes in and out.": "አተነፋፈሳችሁን አየር ስታስወጡና ስታስገቡ አዳምጡ",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "እጃችሁን በሆዳችሁ ላይ አድርጉና ስትተነፍሱ ከፍና ዝቅ ማለቱን አዳምጡ",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "ለራሳችሁም እንዲህ ማለት ሊያስፈልጋችሁ ይገባ ይሆናል \" ሁሉ ደህና ነው ምንም ይሁን ምን እኔ ደህና ነኝ \"",
  "Then just listen to your breath for a while.": "ከዚያ በኋላ ለተወሰነ ጊዜ አተነፋፈሳችሁን አዳምጡት",
  "Step 4: Coming back": "ቅደም ተከተል 4 ተመለሱ",
  "Notice how your whole body feels.": "አጠቃላይ ሰውነታችሁን የሚሰማችሁን ለማወቅ ሞክሩ",
  "Listen to the sounds in the room.": "በክፍሉ ውስጥ ያለውን አጠቃላይ ድምጽ ለማዳመጽ ሞክሩ",
  "Step 5: Reflecting": "ቅደም ተከተል 5  ደግሞ ምልከታ",
  "Think ‘do I feel different at all?’.": "ያስቡ ባጠቃላይ ከወትሮው የተለየ ስሜት እየተሰማኝ ነው ?",
  "When you are ready, open your eyes.": "ዝግጁ ከሆኑ አይንዎትን ይክፈቱ",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "ለልጆችዎ ትክክል ያልሆነ ነገር ሲያደርጉ ወይም ሲያበሳጭዎት እያደረጉ ያሉትን ነገር ቆም ማድረግ ሊረዳዎት ይችላል፡፡ቆም ማድረግዎ እንዲረጋጉ ይረዳዎታል፡፡የተወሰኑ ዘለግ ያለ መተንፈስ እንዲሁም እግርን ሙሉ  በሙሉ መሬት  ማድረግ ለውጥ ሊመጣልዎት ይችላል፡፡ልጆችዎ ጋር ያለውን ነገር ለአንዳፍታ ማቋረጥ ሊሆን ይችላል፡፡"
}
