{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "ለማውራት ፈቃደኛ መሆን፡፡ አስካሁን ስለሆኔታም የሰሙት ነገር ይኖራል፡፡ ዝምታ እና ሚስጢር ልጆቻችንን ከጉዳት አይጠብቃቸው፡፡ እውነተኛነት እና ግልጽነት ግን ይረዳቸዋል፡፡ ምን ያህል መረዳት እንደሚችሉ አስቡ፡፡ እናንተ ከሌላው በተሻለ ታውቋቸዋላችሁ፡፡",
  "Be open and listen": "ክፍት በመሆን አድምጡ",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "ልጆቻችሁ በነጻነት እንዲያወሩ ፍቀዱላቸው፡፡ ክፍት የሁኑ ጥያቄዎችን ጠይቁ- በዚሁ ስለጉዳዩ ምን ያህል እንደሚያውቁ ተረዱ፡፡",
  "Be honest": "እውነተኛ ሁኑ",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "ሁልጊዜም ለጥያቄዎቻቸው እውነተኛውን ምላሽ ስጡ፡፡ ልጆቻችሁ ስንት ዓመት እንደሆናቸው/ እድሜያቸውን እና የመረዳት አቅማቸው ምን ያህል እንደሆነ አስቡ፡፡",
  "Be supportive": "አጋዥ ሁኑ",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "ልጆቻችሁ የፍርሃት እና የግራ-መጋባት ስሜት ሊሰማቸው ይችላል፡፡እየተሰማቸው ያለውን ስሜት እንዲያጋሩ እድል ፍጠሩላቸው፤ እናንተ ደግሞ ከእነርሱ ጋር እንዳላችሁ አሳውቋቸው፡፡",
  "It is OK not to know the answers": "መልሱን አለማወቅ ምንም ማለት አይደለም",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "‟አናውቅም ነገር ግን ምላሽ ለማግኘት እየሞከርን ነው፤ አናውቅም ግን የሚመስለን...” ብሎ መናገር ምንም ችግር የለውም፡፡ ከልጆቻችሁ ጋር ስለአዲስ ነገር ለመማር እንደ መልካም እድል ተጠቀሙበት!",
  "Heroes not bullies": "ጀግኖች እንጂ ተተናኳይ አለመሆን",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "ኮቪድ-19 ከሰው መልክ/ ገጽታ ጋር፣ ከመጡበት ቦታ ጋር፣ ወይም ከሚናገሩት ቋንቋ ጋር ምንም ዓይነት ግንኙነት እንደሌለው አስረዷቸው፡፡ እየታመሙ ላሉ እና እነርሱን በመንከባከብ ላሉት ሰዎች ርህራሄ ያላቸው መሆን እንደምንችል ንገሯቸው፡፡",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "ይህንን ወረርሺኝ ለማቆም እና በሕመም ላይ ያሉትን በመንከባከብ ላይ ስለሚገኙ ሰዎች ታሪክ ፈልጉ፡፡",
  "There are a lot of stories going around": "ብዙ ታሪኮች ከየቦታው እየተሰሙ ነው",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "የተወሰኑት መረጃዎች ትክክል ላይሆኑ ይችላሉ፤ ታማኝ የሆኑ ምንጮችን ተጠቀሙ፡ https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "በጥሩ ሁኔታ ጨርሱ",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "ልጆቻችሁ ደህና እንደሆኑ እርግጠኛ ሁኑ፡፡ እናንተ ስለእነርሱ ግድ እንደምትሰኙ እና በማንኛውም ጊዜ ማውራት እንደምትችሉ አስታውሷቸው፡፡ ከዛም ደስታን የሚፈጥር ነገር በጋራ አድርጉ!"
}
