{
  "Structure Up!": "संरचना!",
  "COVID-19 has taken away our daily work, home and school routines.": "कोवीड-१९ ने हमारे दैनिक कार्य, घर और स्कूल की दिनचर्या को छीन लिया है।",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "यह बच्चों, किशोरों और आप के लिए कठिन है। नई दिनचर्या बनाने से मदद मिल सकती है।",
  "Create a flexible but consistent daily routine": "एक लचीला लेकिन लगातार दैनिक दिनचर्या बनाएं",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "आपके और आपके बच्चों के लिए एक कार्यक्रम बनाएं जिसमें संरचित गतिविधियों के साथ-साथ खाली समय भी हो। इससे बच्चों को अधिक सुरक्षित महसूस करने में और बेहतर व्यवहार करने में मदद मिल सकती है।",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "बच्चे या किशोर दिन के लिए दिनचर्या की योजना बनाने में मदद कर सकते हैं - जैसे स्कूल समय सारिणी बनाना।अगर बच्चे इसे बनाने में मदद करेंगे तो बच्चे बेहत रतरीके से इसका पालन करेंगे।",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "प्रत्येक दिन मैं व्यायाम शामिल करें- यह तनाव और बच्चों के लिए बहुत सारी ऊर्जा के लिए घरपर, मदद करता है।",
  "You are a model for your child’s behaviour": "आप अपने बच्चे के व्यवहार के लिए एक आदर्श हैं",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "यदि आप अपने आपको सुरक्षित दूरी और स्वच्छता रखने का अभ्यास करते हैं, और दूसरों के साथ दया का व्यवहार करते हैं, खासकर वे जो बीमार या कमजोर हैं - आपके बच्चे और किशोर आपसे सीखेंगे।",
  "Teach your child about keeping safe distances": "अपने बच्चे को सुरक्षित दूरी बनाए रखने के बारे में सिखाएं",
  "If it is OK in your country, get children outside.": "यदि यह आपके देशमें ठीक है, तो बच्चों को बाहर लेकर आए।",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "आप लोगों के साथ शेयर करने के लिए पत्र भी लिख सकते हैं और चित्र भी बना सकते हैं।दूसरों को देखने के लिए उन्हें अपने घर के बाहर रख दें!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "आप अपने बच्चे को इस बात पर आश्वस्त कर सकते हैं कि, आप स्वयं सुरक्षित कैसे रख रहे हैं।उनके सुझावों को सुनें और उन्हें गंभीरता से लें।",
  "At the end of each day, take a minute to think about the day.": "प्रत्येक दिन के अंत में, दिन के बारे में सोचने के लिए एक मिनट लें",
  "Tell your child about one positive or fun thing they did.": "अपने बच्चे को एक सकारात्मक या मजेदार चीज के बारे में बताएं जो उन्होंने कि है ।",
  "Praise yourself for what you did well today. You are a star!": "आज आपने जो अच्छा किया उस के लिए खुद की प्रशंसा करें। तुम एक सितारे हो!",
  "Make handwashing and hygiene fun": "हाथ धोने और स्वच्छता को मजेदार बनाएं",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "हाथ धोने के लिए २० सेकंड का गीत बनाएं।क्रियाएँ जोड़ें! बच्चों को नियमित हैंडवाशिंग / हाथ धोने के लिए अंक और प्रशंसा दें।",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "यह देखने के लिए एक गेम बनाएं कि हम कितनी बार अपने चेहरे को कम से कम स्पर्श के लिए इनाम के साथ छू सकते हैं (आप एक दूसरे के लिए भरोसा कर सकते हैं)।"
}
