{
  "Keeping It Positive": "इसे सकारात्मक रखना",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "सकारात्मक महसूस करना कठिन है जब आपके बच्चे और किशोर/ युवक आपको परेशान कर रहे हैं। हम अक्सर अंत मैं ऐसे कहजा तें हैं कि\"ऐसा करना बंद करो!\" लेकिन बच्चों में वह करने की अधिक संभावना है, जब हम उन्हें सकारात्मक निर्देश देकर पूछते हैं और जो वे सही करते हैं , उसके लिए बहुत प्रशंसा करते हैं।",
  "Say the behaviour you want to see": "जिसे आप देखना चाहते हैं, वह व्यवहार कहें",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "अपने बच्चे को क्या करना है, यह बताते समय सकारात्मक शब्दों का प्रयोग करें ; - जैसे की ‘कृपया अपने कपड़े टीक सेरखें ‘",
  "(instead of 'don't make a mess!')": "(बजाय इसके कि, ‘गडबड मत करना!’)",
  "It’s all in the delivery": "वितरण में यह महत्व है की , आप इसे किस तरीके के साथ कहते हैं",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "अपने बच्चे पर चिल्लाना सिर्फ आपको और उन्हें और अधिक तनाव और क्रोधित करेगा।उनके नाम का उपयोग कर के अपने बच्चे का ध्यान आकर्षित करें। शांत आवाज़ में बोले।",
  "Get real": "सच्चाई के साथ देखें",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "क्या आपका बच्चा वास्तव में वही कर सकता है जो आप उनसे पूछ रहे हैं? एक बच्चे के लिए पूरेदिन चुप रहना बहुत कठिन है , लेकिन जब आप कॉल पर होते हैं तो शायद वे १५ मिनट तक चुपरह सकते हैं",
  "Praise your child when they are behaving well": "अपने बच्चे की प्रशंसा करें जब वे अच्छा व्यवहार कर रहे हों",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "अपने बच्चे या किशोरी/ युवक की तारीफ करें जब उन्होंने कुछ अच्छा किया है।वे यह नहीं दिखायेंगे, लेकिन आप उन्हें फिर से अच्छा काम करते हुए देखेंगे। यह भी उन्हें आश्वस्त करेगा कि आप ध्यान देते हैं और देखभाल करते हैं।",
  "Help your teen stay connected": "अपने किशोरों / युवकों को जुड़ेरहने में मदद करें",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "किशोर/ युवक , ये विशेष रूप से अपने दोस्तों के साथ संवाद करने की ज़रूरत महसूस करते हैं। अपने किशोरों/ युवकों को सोशल मीडिया और अन्य सुरक्षित दूरीनिर्माण करने केतरीकों से जुड़ने में मदद करें।यह कुछ ऐसा है जो आप एकसाथ भी कर सकते हैं!"
}
