{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "बात करने के लिए तैयार रहें।उन्होंने पहले ही कुछ सुना होगा।चुप्पी और रहस्य हमारे बच्चों की रक्षा नहीं करते हैं।ईमान दारी और खुलापन करते हैं। इस बारे में सोचें कि वे कितना समझेंगे। आप उन्हें सबसे अच्छे से जानते हैं!",
  "Be open and listen": "खुले रहो और सुनो",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "अपने बच्चे को खुलकर बात करने की अनुमति दें।उनसे खुले प्रश्न पूछें और पता करें कि वे पहले से ही कितना जानते हैं।",
  "Be honest": "ईमानदार और सच्चे रहे ।",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "हमेशा उनके सवालों का जवाब सच्चाई से दें। इस बारेमें सोचें किआपका बच्चा कितने साल का है और वे कितना समझ सकते हैं।",
  "Be supportive": "सहायक बने",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "आपका बच्चा डर सकता है या भ्रमित हो सकता है। उन्हें बातचीत करने की अनुमति दे, उन्हें अवसर देंकि वे बता सकें कि वे कैसा महसूस कर रहे हैं और उन्हें बताएं कि आप उनके लिए हमेशा मौजूद हैं।",
  "It is OK not to know the answers": "सारे जवाब जानना ज़रूरी नहीं है!",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "बदमाश नहीं बल्कि हीरो या हीरोइन",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "बता दें कि कोविड-१९ /COVID-19 का किसी के देखने के तरीकेसे कोई लेना-देना नहीं है, वे कहां से हैं, या वे किस भाषा में बात करते हैं। अपने बच्चे को बताएं कि हम उन लोगों के लिए दयालु हो सकते हैं जो बीमार हैं और जो उनकी देखभाल कर रहे हैं।",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "उन लोगों की कहानियों की तलाश करें जो प्रकोप को रोकने के लिए काम कर रहे हैं और बीमार लोगों की देखभाल कर रहे हैं।",
  "There are a lot of stories going around": "बहुत सारी कहानियां घूम रही हैं",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "सभी कहानियों सच नहीं हो सकती । भरोसेमंद साइटों का प्रयोग करें: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19\r\n( WHO / UNICEF ) डब्ल्यूएचओ और यूनिसेफ से।",
  "End on a good note": "एक अच्छे सीख के साथ समाप्ति करें",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "यह देखने के लिए जांचें कि क्या आपका बच्चा ठीक है। उन्हें याद दिलाएं कि आप परवाह करते हैं और वे आपसे कभी भी बात कर सकते हैं। फिर साथ में कुछ मजेदार करें ।"
}
