{
  "One-on-One Time": "एक-पर-एक वक़्त",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "कामपर नहींजा सकते? स्कूल बंद? पैसे कीचिंता है? तनाव और अभिभूत महसूस करना सामान्य है।",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "स्कूल बंदी हमारेबच्चों और युवाओंके साथ बेहतररिश्ते बनाने कामौका है।",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "वन-ऑन-वन वक़्त फ्री (नि: शुल्क )और मजेदार है ।यहबच्चों को प्यार और सुरक्षित महसूस कराता है, और उन्हें दिखाता है कि वे महत्वपूर्ण हैं।",
  "Set aside time to spend with each child": "प्रत्येक बच्चे के साथ बिताने के लिए अलग समय निर्धारित करें",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "यह सिर्फ 20 मिनट या उससे अधिक समय केलिए हो सकता है- यह हमारे ऊपर है।\r\nयह उसी समय होसकता है जब प्रत्येक दिन बच्चेया किशोर/ युवक इसके लिए तत्पर हों।",
  "Try an activity!": "एक क्रियाकलाप की कोशिश करो",
  "Ideas with your baby/toddler": "अपने बच्चे / बच्चा के साथ विचार",
  "Copy their facial expression and sounds": "उनके चेहरे की अभिव्यक्ति और आवाज़ मैं जो हिचकिचाहट है, उनकी नकल करें।",
  "Sing songs, make music with pots and spoons": "गाने गाओ, बर्तन और चम्मच के साथ संगीत बनाओ",
  "Stack cups or blocks": "कप या ब्लॉक का ढेर बनाये",
  "Tell a story, read a book, or share pictures": "एक कहानी बताओ, एक किताब पढ़ो, या तस्वीरें बाटें",
  "Ideas with your teenager": "अपने किशोर या युवकों के साथ विचार",
  "Talk about something they like: sports, music, TV, celebrities, friends": "कुछ ऐसी चीजों के बारेमें बात करें जो उन्हें पसंद हैं: जैसे खेल, संगीत, टीवी, मशहूरहस्तियां, दोस्त",
  "Go for a walk – outdoors or around the home": "सैर के लिए - घर के बाहर या आसपास जाएं",
  "Exercise together to their favorite music": "उनके साथ-साथ पसंदीदा संगीत के साथ व्यायाम करें",
  "Ideas with your young child": "अपने छोटे बच्चे के साथ विचार",
  "Read a book or look at pictures": "एक किताब पढ़ें या चित्रों को देखें",
  "Dance to music or sing songs!": "संगीत के साथ नृत्य करें या गाने गाये!",
  "Do a chore together – make cleaning and cooking a game!": "एक साथ एक घर का काम करो - सफाई, और खाना बनाना या एक खेल!",
  "Help with school work": "स्कूल के काम में मदद करें",
  "Listen to them, look at them. Give them your full attention. Have fun!": "उनकी बात सुनो, देखो उनकी तरफ़ ।उन्हें अपना पूरा ध्यान दें।मज़े करो!",
  "Ask your child what they would like to do": "अपने बच्चे से पूछेंकि वो क्या करना चाहते हैं।",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "चुनना उनके आत्मविश्वास को बढ़ाने में मदद करता है । यदि वेकुछ ऐसा करना चाहते हैं जो शारीरिक दूरी के साथ ठीक नहीं है, तो यह उनके साथ इस बारे में बात करने का एक मौका है। (अगली पुस्तिका देखें)",
  "Switch off the TV and phone. This is virus-free time.": "टीवी और फोन बंद करें। यह वायरस-मुक्त समय है।"
}
