{
  "Keep Calm and Manage Stress": "शांत रहो और तनाव का प्रबंधन करो",
  "This is a stressful time. Take care of yourself, so you can support your children.": "यह एक तनावपूर्ण समय है।अपना ख्याल रखें, ताकि आप अपने बच्चों को सहारा दे सकें।",
  "You are not alone": "तुम अकेले नही हो!",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "हमारे जैसे लाखों लोगों में भय है। किसी ऐसे व्यक्ति को खोजें, जिनके साथ मे आप बात कर सकें कि आप कैसा महसूस कर रहे हैं। सोशल मीडिया पे न जाए, अगर इससे आप घबरा जाते हैं।",
  "Take a Break": "एक ब्रेक ले",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "हम सभी को कभी न कभी ब्रेक की जरूरत होती है। जब आपके बच्चे सो रहे होते हैं, तो अपने लिए कुछ मज़ेदार या आराम देनेवाली कुछ चीज़ें करें। स्वस्थ गतिविधियोंकी एक सूची बनाएं जो आपको पसंद हैं। आप इसके लायक हैं!",
  "Listen to your kids": "अपने बच्चों को सुनो",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "खुले मनसे अपने बच्चों को ध्यान से सुनो ।\r\nआपके बच्चे समर्थन और आश्वासन के लिए आपकी ओर देखेंगे।अपने बच्चोंको सुनें जब वे कुछ बात करते हैं, कि वे कैसा महसूस कर रहे हैं।स्वीकार करें कि वे कैसा महसूस करते हैं और उन्हें आराम दैं ।",
  "Take a Pause": "एक विराम लें",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "१- मिनट की विश्राम गतिविधि कर सकते हैं, तनाव या चिंता महसूस हो तब आप जब इसे कर सकते हैं ।",
  "Step 1: Set up": "चरण १: सेट अप करें",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "आराम दायक स्थिति में बैठे, अपने पैरों को फर्शपर सपाट रखे , हाथों को अपनी गोद में आराम करते हुए रखे।",
  "Close your eyes if you feel comfortable.": "आराम महसूस होने पर आँखें बंद कर लें।",
  "Step 2: Think, feel, body": "चरण २: सोचो, महसूस करो, शरीर को",
  "Ask yourself, “What am I thinking now?”": "अपने आपसे पूछें, \"मैं अब क्या सोच रहा हूँ / रहीं हूँ?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "अपने विचारों पर ध्यान दें।ध्यान दें किवे नकारात्मक या सकारात्मक हैं।",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "ध्यान दें कि आप भावनात्मकरूप से कैसा महसूस करते हैं।ध्यान दें कि आप की भावनाएं खुश हैं यान हीं।",
  "Notice how your body feels. Notice anything that hurts or is tense.": "गौर करें कि आपका शरीर कैसा महसूस करता है।किसी भी दर्द या तनाव को महसूस करे।",
  "Step 3: Focus on your breath": "चरण ३: अपनी सांस पर ध्यान दें",
  "Listen to your breath as it goes in and out.": "अपनी सांस को सुनें अंदर और बाहर जाते ही।",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "आप अपने पेट पर हाथ रख सकते हैं और महसूस कर सकते हैं कि यह प्रत्येक सांस के साथ उठता और गिरता है।",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "आप अपने आप से कहना चाहते हैं “यह ठीक है। जो भीहो, मैं ठीक हूं। ”",
  "Then just listen to your breath for a while.": "फिर थोड़ी देर के लिए बस अपनी सांस को सुनें।",
  "Step 4: Coming back": "चरण ४: वापस आए",
  "Notice how your whole body feels.": "ध्यान दें कि आपका पूरा शरीर कैसा महसूस करता है।",
  "Listen to the sounds in the room.": "कमरे में आवाज़ों को सुनें।",
  "Step 5: Reflecting": "चरण ५: चिंतन करना",
  "Think ‘do I feel different at all?’.": "सोचें,’ मैं बिल्कुल अलग महसूस करता हूँ क्या?’।",
  "When you are ready, open your eyes.": "जब आप तैयार हों, तो अपनी आँखें खोलें।",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "जब आपको लगे कि आपका बच्चाआपको परेशान कर रहा है या उसने कुछ गलत किया है, तो विराम लेना भी मददगार हो सकता है।यह आपको शांत होने का मौका देता है। यहांतक ​​कि कुछ गहरी साँसें लेना या तुम्हारी नीचे की फर्श को महसूस करने से फर्क पड़ता है ।आप अपने बच्चों के साथ एक विराम भी ले सकते हैं!"
}
