{
  "Structure Up!": "Hlelani okokwenza",
  "COVID-19 has taken away our daily work, home and school routines.": "Umkhuhlane weCOVID 19 usuphambanise imisebenzi yethu ebesiyenza kungabe kungekhaya, esikolo kanye lezinye izinto nje esijayele ukuzenza",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "lokhu kunzima kithi abazali laseebantwaneni, ikakhulu abasakhulayo. Ukulungisa indlela yokwenza izinto entsha kunganceda",
  "Create a flexible but consistent daily routine": "lungisani indlela yokwenza izinto elingayiguqula kusiya ngokuthi kwenzakalani kodwa kuyinto elandelekayo",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Hlela elingakwenza labantwana njalo lesikhathi elizakwenza ngaso. Lihlele njalo isikhathi sokukhululeka. Lokhu kuyanceda ukuthi abantwana bezwe bekhululekile njalo bevikilekile njalo bangaziphatha ngendlela eqondile.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "abantwana, ikakhulu abasakulayo bayakwanisa ukuncedisa ekuhleleni okokwenza ngelanga-njengokuhlela ukuthi namhla bazabalani inombolo(maths) kumbe isikhiwa(english). Abantwana balandela gcono nxa bencedisile ekukubumbeni leyonto.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Yelulanini imizimba nsukuzonke-lokhu kuyanceda ngokwehlisa istress(ukudangazeka) lokubathoba ikakhulu nxa bethanda ukudlala",
  "You are a model for your child’s behaviour": "Umntwana ufunda ngokubona ukwenza kwako",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "nxa ungabe utshiya umkhandlo/isikala phakathi kwako labanye abantu njalo uhlala uhlanzekile, ukungenyanyi abanye ikakhulu abagulayo labaswelayo/abadubekileyo- abantwana bakho labasakhulayo bayathathela kuwe",
  "Teach your child about keeping safe distances": "fundisa umntwana ngokutshiya umkhandlo/isikhala phakathi kwake labahleli eduze laye",
  "If it is OK in your country, get children outside.": "Nxa kuvunyelwa lapho ohlala khona, hamba labo abantwana phandle",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "lingabhala izincwadi lokudweba imifanekiso eyokutshengisa kumbe ukuthumezela abanye. Liyakwanisa ukuzifaka phandle emdulwini ukuze abanye bebone bedlula",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Ungamqinisa umntwana ngokumtshela ukuthi livikeleke kanjani. Bazwe ukuthi bathini uzinike isikhathi sokucabanga ngakho.",
  "At the end of each day, take a minute to think about the day.": "ntambama uzinike umzuzo owodwa owokucabanga ngelanga lelo",
  "Tell your child about one positive or fun thing they did.": "Tshela umntwana into eyodwa ayenze kuhle kumbe ekujabulisileyo",
  "Praise yourself for what you did well today. You are a star!": "zibuke/zincome nsukuzonke ngento oyabe uyenze kuhle",
  "Make handwashing and hygiene fun": "yenza ukugeza izandla lokuhlanzeka kube yinto abayijabulelayo",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "bumbani ingoma eyokugeza izandla lokuhlanzeka engaba yimizuzuzwana engamathsumi amabili. Lingagida kumbe ukulandezela umuntu ogezayo izandla. Nika abantwana imiklomelo lokubabuka ngokuhlala begeza izandla.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "bumbanini imidlalo eyokubona ukuthi ngubani ozabamba ubuso bakhe kalutshwane kulabanye. Kube lomvuzo onikwa lowo oyabe obambe ubuso kalutshwana. (liyakwanisa ukubalelana)"
}
