{
  "One-on-One Time": "Isikhathi sokuxoxisana libabili",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Awuyi emsebenzini? Izikolo zivaliwe? Ukhathezeke ngemali? Kulungile ukukhathazeka, lokuba lomthwalo onzima",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Ukuvalwa kwezikolo kulithuba lokuthi sakhe ubudlelwano obuhle labantwana bethu",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Isikhathi sokuxoxisana lobabili lomntwana siyinto enhle njalo esijabulisayo. Kwenza abantwana bezizwe belokuthandwa njalo bevikelekile",
  "Set aside time to spend with each child": "Uzinike isikhathi sokuba labantwana ngamunye ngamunye",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Kungaba ngokwmizuzo engamatshumi amabili kusiya phambili. Kungaba yisikhathi esifanayo nsukuzonke",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "iMibono ongayixoxisana layo labantwana abancane",
  "Copy their facial expression and sounds": "Ubalungisele abakwenza ebusweni, kungaba yikuhwaqa kumbe ukubobotheka",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Stack cups or blocks",
  "Tell a story, read a book, or share pictures": "Ungetha inganekwane, libale ingwalo ezitshiyeneyo kumbe lixoxisane ngemifanekiso yabantu abasendlini leminye etshiyeneyo",
  "Ideas with your teenager": "Ongakwenza labasakhulayo",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Xoxisanani ngabakuthandayo, kungaba ngezemidlalo, imiculo, abantu abadumileyo kumbe ngabangani",
  "Go for a walk – outdoors or around the home": "Lingahambahamba egumeni",
  "Exercise together to their favorite music": "Lingazelula lilonke, lilalele umculo abawuthandayo",
  "Ideas with your young child": "Ongakwenza lomntwana omncane",
  "Read a book or look at pictures": "Ukubala ingwalo kumbe ukubuka imifanekiso",
  "Dance to music or sing songs!": "Lingagida kumbe lihlabele lonke",
  "Do a chore together – make cleaning and cooking a game!": "Lingenza imisebenzi yendlini lonke - lingenza ukuphela lokuhlanza endlini kubesamdlalo nje",
  "Help with school work": "Ungancedisa ngomsebenzi wesikolo",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Ubalalele, ubakhangele. Ubanike isikhathi sokuba labo. Lijabule lisenza lokhu",
  "Ask your child what they would like to do": "Ubuze umntwana ukuthi ufuna ukwenzani",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Ukukhetha okokwenza kwenza umntwana abelokuzithemba. Nxa befuna ukwenza okungahambisanilokutshiya umkhandlo phakathi kwabantu (social distancing), kukunikeza ithuba lokuthi uxoxisane laye ngakho",
  "Switch off the TV and phone. This is virus-free time.": "Citshani umabonakude labomakhalekhukhwini"
}
