{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Woba lesifiso sokuxoxa. Kukhona asebekuzwile. Ukuthula lokufihla izinto akuvikeli abantwana. Iqiniso lokuxoxisana kuyabavikela. Cabangisisa ngokuthi bengazwisisa kanganani. Nguwe obazi ngcono",
  "Be open and listen": "Khululeka ekuxoxeni njalo ubalalele",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Vumela umntwana ukuthi ekhululeke ekuxoxeni. Ubabuze imibuzo edinga ukuthi bechasise ukuze ubekwazi ukuthi bakwazi okunganani",
  "Be honest": "Ubaphumele egcekeni, ubatshele iqiniso",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Uphendule imibuzo yabo eqinisweni. Unanzelele ukuthi abantwana bakho banganani, lokuthi bengazwisisa okunganani",
  "Be supportive": "Ubasekele",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Umntwana wakho engabe eyethukile, elokwesaba kumbe ekhathazekile. Ubanike isikhathi sokuthi bexoxe ngokuthi bezizwa njani, bezizwe bekhululekile besazi ukuthi ukhona ekubasekeleni",
  "It is OK not to know the answers": "Ukungazi impendula yeminye imibuzo akusinto embi",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Kuqondile lakho ukuthi 'Asikwazi, kodwa sisadingisisa; kumbe asikwazi, kodwa besicabanga ukuthi....' Sebenzisa lelithuba ukufunda izinto ezintsha lomntwana wakho",
  "Heroes not bullies": "Woba yintshantshu hatshi ingqwele",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Bachasisele ukuthi iCOVID-19 ayila kuthi umuntu ukhangeleka kanjani, ukuthi ngowangaphi, ukhuluma limi bani. Umtshele umntwana ukuthi kufuze sibelozwelo ebantwini abaphathekileyo lalabo ababanakekelayo",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Dinga indaba zabantu abadinga indlela zokuqeda umkhuhlane lowu labakhangele abagulayo",
  "There are a lot of stories going around": "Zinengi izinto ezikhulunywa mayelana lomkhuhlane weCOVID-19",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Ezinye zakhona ziyabe zingasiqiniso. Sebenzisa ezithembakalayo. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "Qeda ngendlela enhle njalo ejabulisayo",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Ukhangele ukuthi umntwana akaphambanisekanga. Ubakhumbuze ukuthi uyabanakekela njalo lokuthi bengaxoxisana lawe ngaloba yisiphi isikhathi. Selingenza into elijabulisayo lonke"
}
