{
  "Keep Calm and Manage Stress": "uzithobe unanzelele okukukhathazayo / istress",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Lesi yisikhathi esikhathazayo. Uzinakekele ukuze wenelise ukunakekela abantwana",
  "You are not alone": "Awuwedwa",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "izigidi zabantu lazo zilokwesaba njengawe. Dinga umuntu ongaxoxisana laye ngokuthi uzwa njani. Ubalalele. Ungayi ebulenjini(social media-whatsapp,twitter,facebook) ikakhulu ezintweni ezikwenza ubelokwethuka kumbe ukwesaba",
  "Take a Break": "Phumula",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Sonke siyakudinga ukuphumula kwesinye isikhathi. Nxa abantwana sebelele yenza into engakujabulisa kumbe engakuphumuza ingqondo. Woba lezinto eziqinisa impilakahle, othanda ukuzenza. Kufuze ukwenze kuyakukhulula.",
  "Listen to your kids": "Ulalele abantwabakho",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Khululeka ekuxoxeni njalo ubalalele abantwana. Abantwana bazadinga usekelo lokuhlonyiswa(ukubanika ithemba). Ubalalele nxa bekhuluma ngokuthi bezwa njani. Uyamukele imizwa yabo ubanike ithemba lokubasekela.",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Woba lento ongayenza okomuzuzu owodwa nxa usukhathazekile/ule stress",
  "Step 1: Set up": "Ibanga lokuqala: Hlela",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "dinga indawo ongahlala kuyo ukhululeke, inyawo zinyathele phansi, izandla zibephezu kwenyawo",
  "Close your eyes if you feel comfortable.": "nxa usizwa ukhululekile vala amehlo",
  "Step 2: Think, feel, body": "Ibanga lesibili: Cabanga, Ulalele umzimba",
  "Ask yourself, “What am I thinking now?”": "Zibuze ukuthi ucabangani ngalesosikhathi?",
  "Notice your thoughts. Notice if they are negative or positive.": "Nanzelela iminakano yakho ubone ukuthi iqondile or ayiqondanga",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Nanzelela imizwa yakho. Ukhangele ukuthi uthabile kumbe hatshi",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Uzizwe ukuthi uzwa kanjani emzimbeni. Nanzelela into engababuhlungu kumbe lapho ongezwa kuhle khona",
  "Step 3: Focus on your breath": "Lalela umphefumulo wakho",
  "Listen to your breath as it goes in and out.": "lalela ukuphefumula kwako, uphefumelela phakathi njalo uphefumelela phandle",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Faka isandla sakho phezu kwesisu, usilalele siphakama njalo sisehla lapho uphefumula.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "ungafuna ukuzitshela ukuthi konke kulungile. Kungabayini, konke kulungile",
  "Then just listen to your breath for a while.": "lalela ukuphefumula kwakho okwesikhatshana",
  "Step 4: Coming back": "ibanga lesine: ukuphenduka",
  "Notice how your whole body feels.": "Nanzelela ukuthi umzimba wakho uzwa njani?",
  "Listen to the sounds in the room.": "lalela okungaba kusenzekala endlini",
  "Step 5: Reflecting": "ibanga lesihlanu: ukukhangelisisa",
  "Think ‘do I feel different at all?’.": "Cabanga ukhona umahluko engiwuzwayo yini?",
  "When you are ready, open your eyes.": "nxa sokusitsho vula amehlo akho",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Indaba yokuphumula kumbe ukwehlisa iphika iqakathekile ikakhulu nxa abantwana bekukhathaza kumbe nxa kukhona okungahambi kuhle.  Kuyakunika  ithuba lokuthi uphumuze ingqondq. Ukuphefumulela  phezulu lakho kuyanceda. Lokho  lingakwenza lilonke labantwana"
}
