{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Jini te gatshme te bisedoni me femijet. Ata tashme kane degjuar dicka. Heshtja dhe sekretet nuk I mbrojne femijet. Sinqeriteti dhe te qenit te hapur, po. Mendoni sa mund te kuptojne ata, ju i njihni me mire.",
  "Be open and listen": "Jini te hapur dhe degjoni",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Lejoni femijet te flasin lirshem. Bejuni pyetje te hapura dhe mesoni sa ata dine tashme.",
  "Be honest": "Jini te sinqerte",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Gjithmone pergjigjuni pyetjeve te tyre vertetesisht. Mendoni per moshen e femijes suaj, dhe sa mund te kuptojne.",
  "Be supportive": "Mbeshtetini femijet tuaj",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Femija juaj mund te jete i frikesuar ose konfuz. Jepuni hapesire te ndajne me ju si ndjehen dhe tregojini qe ju jeni te gatshem ti mbeshtesni.",
  "It is OK not to know the answers": "Eshte OK te mos i dish pergjigjet",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "Heronj jo kercenues",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Shpjegoni qe COVID-19 nuk ka te beje me pamjen e personit, nga ata vijne ose cfare gjuhe flasin. Tregojini femijeve qe ne mund te jemi te dhimbsur ndaj njerezve qe jane semure ose ata qe kujdesen per ta.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Kerkoni histori  te njerezve qe po punojne per te ndalur perhapjen e virusit dhe perkujdesen per te semuret.",
  "There are a lot of stories going around": "Ka shume histori ne qarkullim",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Disa mund te mos jene verteta. Perdorni faqe interneti te besueshme: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public \r\ndhe \r\nhttps://www.unicef.org/coronavirus/covid-19 nga Organizata Boterorer e Shendetit dhe UNICEF.",
  "End on a good note": "Perfundoni me nje gje te mire",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Kontrollo nese femija eshte OK. Kujtojuni atyre qe ju perkujdeseni per ata dhe familjen dhe ata mund te flasin me ju ne cdo kohe. Pastaj beni dicka argetuese sebashku."
}
