{
  "Keep Calm and Manage Stress": "Ruaj qetesine dhe menaxho stresin",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Kjo eshte kohe stresuese. Kujdesuni per vete ne menyre qe te mbeshtesni femijet.",
  "You are not alone": "Ju nuk jeni vetem.",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Me miliona njerez kane te njejtat frika si ne. Gjeni dike me te cilin te mund te bisedoni.",
  "Take a Break": "Pushim dhe riperteritje",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Ne te gjithe kemi nevoje per nje pushim ngandonjehere. Kur femijet jane ne gjume beni dicka argetuese ose shplodhese per veten tuaj. Beni nje liste te veprimtarive te shendetshme qe doni te beni. Ju e meritoni!",
  "Listen to your kids": "Degjojini femijet tuaj",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Jini te hapur dhe degjojini femijet. Ata do drejtohen te ju per mbeshtetje dhe perkujdesje. Degjojini femijet kur tregojne si ndihen. Pranojeni si ata ndihen dhe jepini mbeshtetje.",
  "Take a Pause": "Beni nje pauze",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Ky eshte nje aktivitet shplodhje I gjate 1-minute qe mund ta beni sa here qe ndiheni te stresuar ose te shqetesuar.",
  "Step 1: Set up": "Hapi 1: Qetesohuni",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Gjeni nje pozicion ulur ku jeni rehat, me shputat mbeshtetur ne dysheme dhe me duart qe pushojne ne preher.",
  "Close your eyes if you feel comfortable.": "Mbylllini syte nese ndjeheni rehat.",
  "Step 2: Think, feel, body": "Hapi 2: Mendo, ndjesite, trupi",
  "Ask yourself, “What am I thinking now?”": "Pyete veten:\"Cfare po mendoj tani?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Vereni mendimet tuaja. Vereni nese jane negative ose pozitive.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Vini re si ndjeheni emocionalisht. Vini re nese ndjenjat jane te lumtura ose jo.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Vini re si trupi ndjehet. Vini re nese ndonje gje ju dhemb ose eshte e tensionuar.",
  "Step 3: Focus on your breath": "Hapi 3: Perqendrohu tek frymemarrja",
  "Listen to your breath as it goes in and out.": "Degjo si mbushesh dhe zbrazesh me fryme.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Mund te vendosesh doren mbi stomak dhe ta ndjesh ate te ngrihet dhe ulet me cdo frymemarrje.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Ti mund ti thuash vetes \"Ok, sido qe ndihem, sido qe jam, jam mire\".",
  "Then just listen to your breath for a while.": "Pastaj degjoje frymemarrjen per nje fare kohe.",
  "Step 4: Coming back": "Hapi 4: Kthimi",
  "Notice how your whole body feels.": "Vereni se si ndihet i tere trupi juaj.",
  "Listen to the sounds in the room.": "Degjoni zhurmat ne dhome.",
  "Step 5: Reflecting": "Hapi 5: Reflektimi",
  "Think ‘do I feel different at all?’.": "Pyet veten \"A ndjehem une ndryshe?\"",
  "When you are ready, open your eyes.": "Kur te jesh gati, hapi syte.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Te berit e nje pauze mund te jete i dobishem kur femija po te irriton ose ka bere dicka gabim. Kjo te jep mudesine te jesh me i qete. Madje pak mbushje me fryme thelle ose lidhja me ndjenjen e dyshemese mund te sjelle ndryshim. Ju mundeni ta beni pauzen me femijet se bashku!"
}
