{
  "Structure Up!": "Organizohuni!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 ju ka hequr punen e perditshme, rutinen e shtepise dhe te shkolles.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Kjo eshte e veshtire per femijet, adoleshentet dhe per ju. Hartimi I rutinave te reja mund t'ju ndihmoje.",
  "Create a flexible but consistent daily routine": "Krijo nje rutine te perditshme qe eshte fleksibel por konsistente.",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Beni nje plan per ju dhe per femijet tuaj qe ka kohe si per aktivitete te strukturuara, si edhe per kohe te lire. Kjo mund ti ndihmoje femijet te ndihen me te sigurte dhe te sillen me mire.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Femijet ose adoleshentet mund t'ju ndihmojne te planifikoni rutinen e dites se bashku, per shembull, berjen e nje orari shkolle. Femijet do ta ndjekin kete me mire nese bini dakort mbi orarin se bashku.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Perfshini ushtrime dhe aktivitet fizik cdo dite - kjo ndihmon me stresin dhe femijet me shume energji ne shtepi.",
  "You are a model for your child’s behaviour": "Ti je nje model per sjelljen e femijes tend",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Nese ti praktikon mbajtjen e distancave te sigurta dhe higjene vetjake dhe i trajton te tjeret me dashuri, vecanerisht ata qe jane te semure ose te pa fuqishem - femijet dhe adoleshentet tuaj do te mesojne prej jush.",
  "Teach your child about keeping safe distances": "Mesojini femijet per mbajtjen e distancave te sigurta per parandalimin e infeksionit.",
  "If it is OK in your country, get children outside.": "Nese lejohet ne vendin tuaj,kaloni kohe me femijet perjashta.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Ju mund te shkruani letra dhe vizatoni piktura per t'ja derguar te tjereve. Vendosini vizatimet jashte shtepise tuaj qe ti shikojne te tjeret.",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Tregojini dhe ri-tregojini femijes se si ju po ruheni nga virusi. Degjoini sugjerimet e tyre dhe merrini ato seriozisht.",
  "At the end of each day, take a minute to think about the day.": "Ne fund te cdo dite, kaloni nje minute se bashku te mendoni per diten qe kaloi.",
  "Tell your child about one positive or fun thing they did.": "Tregojini femijes gjerat pozitive dhe argetuese qe ata bene.",
  "Praise yourself for what you did well today. You are a star!": "Lavdero veten per ate qe bere mire sot. Jeni fantastike!",
  "Make handwashing and hygiene fun": "Bejeni larjen e duarve dhe higjienen argetim.",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Krijoni nje kenge 20 sekondshe per larjen e duarve. Shtoni veprime. Jepini femijeve pike dhe lavderime per larje duarsh te rregullt.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Beni nje loje per per te pare sa pak here ne mund te prekim fytyrat tona me shperblim per numrin me te vogel te prekjeve (Mund te numeroni per njeri tjetrin)."
}
