{
  "Keeping It Positive": "Te qenurit pozitiv (optimist).",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Eshte e veshtire te ndihesh pozitiv kur femijet dhe adoleshentet tane bejne gjera qe na irritojne pa mase. Shpesh, ne perfundojme duke thene \"mos e bej me!\" Por femijet bejne cfare ne ju kerkojme ne qofte se ne u japim atyre udhezime pohuese (pozitive) dhe shume lavderime per ate qe ata bejne mire.",
  "Say the behaviour you want to see": "Pershkruaj sjelljen qe ti deshiron femijen tende te beje.",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Perdor fjale pozitive kur I thua femijes tend cfare te beje: per shembull, \"te lutem, vendosi rrobat tek vendi\".",
  "(instead of 'don't make a mess!')": "(ne vend te thuash \"mos bej rremuje!\")",
  "It’s all in the delivery": "Gjithcka varet nga menyra se si ne - si prinder - shprehemi.",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Ti berrtitasim femijeve vetem do tju stresoje dhe zemeroje juve dhe ata. Perdorni emrin e femijes suaj per ti kapur vemendjen. Flisni me ze te qete.",
  "Get real": "Jini realiste",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "A mundet femija ta beje ate qe ju po I kerkoni? Eshte shume e veshtire per nje femije te rrije pa folur dhe pa bere zhurme brenda ne shtepi per nje dite te tere por mbase ata mund te mbajne qetesi per 15 minuta nderkohe qe ju jeni ne nje telefonate.",
  "Praise your child when they are behaving well": "Lavderoje femijen kur po sillet mire.",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Perpiqu ta lavderosh femijen apo adoleshentin tend per dicka qe ata e kane bere mire. Ata mund te mos e tregojne, por ju do ti shikoni ata duke bere kete gje te mire perseri. Lavderimi juaj I siguron ata qe ju vini re cfare ata bejne dhe perkujdeseni per ta.",
  "Help your teen stay connected": "Ndihmoje adoleshentet te mbajen lidhjet me shoqerine",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Adoleshente vecanerisht kane nevoje te jene ne gjendje te komunikojne me shoqerine e tyre. Ndihmoje adoleshentin te lidhet permes medias sociale dhe menyra te tjera te sigurta ne distance. Kjo eshte dicka qe mund ta beni se bashku gjitheashtu."
}
