{
  "One-on-One Time": "Koha individuale me secilin femije",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Nuk mund te shkosh ne pune? Jane mbyllyr shkollat? Jeni te shqetesuar per te ardhurat tuaja?Eshte normale te ndiheni te stresuar dhe te ngarkuar nga ana emocionale.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Mbyllja e shkolles eshte gjitheashtu nje mundesi te bejme marredhenie me te mira me femijet dhe adoleshentet tane.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Koha individuale me secilin femije eshte falas dhe qejf. Kjo i ben femijet te ndihen te vleresuar, te sigurte ne marredhenien me ju, dhe ju tregon atyre qe ata jane te rendesishem.",
  "Set aside time to spend with each child": "Caktoni nje orar/ periudhe te vecante per secilin femije.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Mund te jete 20 minuta ose me gjate- varet nga ne.Mund te jete ne te njejten kohe cdo dite ne menyre qe femijet ose adoleshentet ta presin me deshire.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Ide per femijet 0-2 vjec",
  "Copy their facial expression and sounds": "Kopjo shprehjen e tyre te fyryres dhe tingujt/ belbezimet e tyre",
  "Sing songs, make music with pots and spoons": "Kendoni kenge, beni muzike me tenxhere dhe luge",
  "Stack cups or blocks": "Beni pirg filxhane plastike ose kuba/ blloka",
  "Tell a story, read a book, or share pictures": "Tregoni perralla, lexoni nje liber ose beni vizatime",
  "Ideas with your teenager": "Ide per adoleshentet",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Bisedoni rreth dickaje qe ata pelqejne: sporte, muzike, televizor, persona te famshem, shoke apo shoqe",
  "Go for a walk – outdoors or around the home": "Go for a walk – outdoors or around the home",
  "Exercise together to their favorite music": "Beni ushtrime se bashku me muziken e tyre te preferuar",
  "Ideas with your young child": "Ide per femijen e vogel",
  "Read a book or look at pictures": "Lexo nje liber ose shiko foto/ imazhe",
  "Dance to music or sing songs!": "Kerceni me muzike ose kendoni kenge",
  "Do a chore together – make cleaning and cooking a game!": "Do a chore together – make cleaning and cooking a game!",
  "Help with school work": "Ndihmoni me detyrat e shkolles",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Degjoini ata, shikojini ata. Jepuni atyre vemendje maksimale. Kenaquni se bashku!",
  "Ask your child what they would like to do": "Pyeti femijet cfare do te donin te benin ne kohen tuaj speciale.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Te zgjedhurit forcon vetbesimin e tyre. Nese duan te bejme dicka qe nuk perputhet me distancimin fizik, atehere kjo ju jep nje mundesi per te diskutuar me ta mbi kete. (lexoni fletushken tjeter)",
  "Switch off the TV and phone. This is virus-free time.": "Fikeni televizorin dhe telefonin. Kjo eshte kohe pa virus."
}
