{
  "One-on-One Time": "Üks ühele aeg",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Ei saa tööle minna? Koolid on suletud? Rahamured? Sellises olukorras on normaalne muretseda ja stressis olla.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Koolide sulgemine annab võimaluse luua paremaid suhteid oma lastega.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Üks ühele aeg on vaba ja lõbus. See aitab lastel tunda end turvaliselt ja armastatuna ning näitab neile, et nad on olulised.",
  "Set aside time to spend with each child": "Veeda iga lapsega üks ühele aega",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "See võib olla vaid 20 minutit või pikemalt - see on meie otsustada. Lapsega koosveetmise aeg võiks olla igal päeval samal ajal, siis ta oskab seda oodata.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Tegevused beebi/väikelapsega",
  "Copy their facial expression and sounds": "Jäljenda nende näoilmeid ja häälitsusi",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Laduge topse või klotse",
  "Tell a story, read a book, or share pictures": "Jutusta lugu, loe raamatut või näita pilte",
  "Ideas with your teenager": "Tegevused teismelisega",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Vestelge neile huvipakkuvatel teemadel: sport, muusika, TV, kuulsused, sõbrad",
  "Go for a walk – outdoors or around the home": "Tehke jalutuskäik - õues või toas",
  "Exercise together to their favorite music": "Tehke koos trenni nende lemmikmuusika saatel",
  "Ideas with your young child": "Tegevused väikese lapsega",
  "Read a book or look at pictures": "Loe raamatut või vaadake pilte",
  "Dance to music or sing songs!": "Dance to music or sing songs!",
  "Do a chore together – make cleaning and cooking a game!": "Do a chore together – make cleaning and cooking a game!",
  "Help with school work": "Abista koolitöödes",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Kuula neid, vaata neid. Anna neile kogu oma tähelepanu. Lõbutsege!",
  "Ask your child what they would like to do": "Küsi lapselt, mida ta teha tahaks",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Valikute tegemine tugevdab nende enesekindlust. Kui nad tahavad teha midagi, mis ei ole OK sotsiaalse eraldatuse ajal, siis on see hea võimalus selle arutamiseks. (vaata järgmist lehte)",
  "Switch off the TV and phone. This is virus-free time.": "Lülita TV ja telefon välja. See on viirusevaba aeg."
}
