{
  "Keep Calm and Manage Stress": "Ole rahulik ja tegele stressi maandamisega",
  "This is a stressful time. Take care of yourself, so you can support your children.": "See on stressirohke aeg. Kanna enda eest hoolt, et sa suudaks oma laste eest hoolitseda.",
  "You are not alone": "Sa ei ole üksi",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Miljonitel inimestel on samad hirmud, mis meilgi. Leia keegi, kellega sa oma tunnetest rääkida saad. Kuula neid. Väldi sotsiaalmeediat, kui see sinus paanikat tekitab.",
  "Take a Break": "Võta puhkepaus",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Me kõik vajame vahel puhkust. Kui su lapsed magavad, tee midagi enda jaoks, mis on tore või lõõgastav. Tee nimekiri tervislikest tegevustest, mida SULLE teha meeldib. Sa oled seda väärt!",
  "Listen to your kids": "Kuula oma lapsi",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Ole avatud ja kuula oma lapsi. Sinu lapsed otsivad sinult tuge ja kindlustunnet. Kuula oma lapsi, kui nad tahavad sinuga oma tundeid jagada. Aktsepteeri seda, mida nad tunnevad ja paku neile tuge.",
  "Take a Pause": "Võta aeg maha",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "1-minutiline lõõgastav tegevus, mida sa saad teha igal ajal, kui tunned ennast stressis või mures",
  "Step 1: Set up": "Step 1: Set up",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Leia mugav istumisasend, jalad kindlalt maas, käed süles puhkamas.",
  "Close your eyes if you feel comfortable.": "Sule silmad, kui sa ennast mugavalt tunned.",
  "Step 2: Think, feel, body": "Step 2: Think, feel, body",
  "Ask yourself, “What am I thinking now?”": "Küsi endalt, \"Millele ma praegu mõtlen?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Pane tähele oma mõtteid. Märka, kui need on negatiivsed või positiivsed.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Märka, kuidas sa ennast emotsionaalselt tunned. Märka, kas su tunded on rõõmsad või mitte.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Märka, kuidas su keha ennast tunneb. Märka, kui midagi valutab või on pinges.",
  "Step 3: Focus on your breath": "Step 3: Focus on your breath",
  "Listen to your breath as it goes in and out.": "Kuula oma sisse ja välja hingamist.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Pane käsi oma kõhule ja tunne, kuidas see tõuseb ja vajub iga hingetõmbega.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Sa võid endale öelda \"Kõik on korras. Ükskõik, mis toimub, mul on okei\".",
  "Then just listen to your breath for a while.": "Kuula mõnda aega oma hingamist.",
  "Step 4: Coming back": "Step 4: Coming back",
  "Notice how your whole body feels.": "Pane tähele, kuidas su keha ennast tunneb.",
  "Listen to the sounds in the room.": "Kuula helisid",
  "Step 5: Reflecting": "Step 5: Reflecting",
  "Think ‘do I feel different at all?’.": "Mõtle \"kas ma tunnen ennast kuidagi teistmoodi?\"",
  "When you are ready, open your eyes.": "Kui sa oled valmis, ava silmad.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Aja maha võtmine võib olla kasulik, kui sa leiad, ei su laps ajab sind närvi või on midagi valesti teinud. See annab sulle võimaluse olla rahulikum. Vahel piisab mõnest sügavast hingetõmbest ja tundest, et sul on põrand jalge all. Võite seda harjutust ka koos lapsega teha."
}
