{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Ole valmis rääkima. Nad on tõenäoliselt juba midagi kuulnud. Vaikus ja saladused ei aita meie lapsi kaitsta. Ausus ja avatus aitavad. Mõtle sellele, kui palju nad aru võivad saada. Sina tead neid kõige paremini!",
  "Be open and listen": "Ole avatud ja kuula",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Lase oma lapsel vabalt rääkida. Küsi temalt avatud küsimusi, et teada saada, kui palju nad juba kuulnud on.",
  "Be honest": "Ole aus",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Alati vasta küsimustele tõeselt. Mõtle sellele, kui vana sinu laps on ja kui palju ta aru saab.",
  "Be supportive": "Ole toetav",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Sinu laps võib hirmul või segaduses olla. Anna talle ruumi ja võimalust jagada, kuidas ta end tunneb ja anna talle teada, et sa oled tema jaoks olemas.",
  "It is OK not to know the answers": "Kõiki vastuseid mitte teada on OK",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "Kangelased, mitte kiusajad",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Seleta, et COVID-19'l ei ole midagi pistmist sellega, kuidas nad välja näevad, kust nad pärit on või mis keelt nad räägivad. Rääkige oma lapsele, et me võime olla kaastundlikud inimeste suhtes, kes on haiged või kes haigete eest hoolitsevad.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Otsi lugusid inimestest, kes töötavad selle nimel, et puhangut peatada ning kes haigete eest hoolitsevad.",
  "There are a lot of stories going around": "Palju lugusid liigub ringi",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Mõned neist ei ole tõesed. Kasuta usaldusväärseid veebilehti: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public ja https://www.unicef.org/coronavirus/covid-19 WHO ning UNICEFi poolt.",
  "End on a good note": "Lõpeta positiivse tooniga",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Tee kindlaks, et su laps tunneb end hästi. Tuleta talle meelde, et sa hoolid temast ja et ta võib sinuga igal ajal rääkida. Peale seda tehke koos midagi lõbusat!"
}
