{
  "Structure Up!": "Loo struktuur!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 on ära võtnud meie igapäevase töö, kodu ja kooli rutiinid.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "See on raske nii lastele, teismelistele kui ka sulle. Uute rutiinide loomine aitab.",
  "Create a flexible but consistent daily routine": "Loo paindlik, aga järjepidev igapäevane rutiin",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Tee endale ja oma lastele päevakava, mis sisaldab kindlaid tegevusi, aga ka vaba aega. See pakub lastele turvatunnet ja aitab neil paremini käituda.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Lapsed või teismelised saavad aidata luua päevaplaani - nagu kooli tunniplaani. Lastel on lihtsam seda järgida, kui nad on aidanud seda luua.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Kaasa igasse päeva trenn - see aitab kodus olles stressi maandada.",
  "You are a model for your child’s behaviour": "Sa oled oma käitumisega lapsele eeskujuks",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Kui sa hoiad teistega ohutut vahemaad ja pead kinni hügieenist ning kohtled teisi kaastundega, eriti neid, kes on haiged ja haavatavad, siis sinu lapsed õpivad seda sinult.",
  "Teach your child about keeping safe distances": "Õpeta oma last hoidma turvalist vahemaad teiste inimestega.",
  "If it is OK in your country, get children outside.": "Kui see on teie riigis lubatud, viige lapsed õue.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Sa saad kirjutada kirju või joonistada pilte ning jagada neid inimestega. Riputa need teistele vaatamiseks kodu ümbrusesse!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Sa saad oma lapsele kindlustunnet pakkuda, kui räägid neile, kuidas sa neid turvalisena hoiad. Kuula nende soovitusi ja võta neid tõsiselt.",
  "At the end of each day, take a minute to think about the day.": "Päeva lõpus võta 1 minut, et mõtiskleda möödunud päevast.",
  "Tell your child about one positive or fun thing they did.": "Räägi lapsele ühest positiivsest või naljakast asjast, mida ta tegi.",
  "Praise yourself for what you did well today. You are a star!": "Kiida end täna hästi tehtud asjade eest. Sa oled staar!",
  "Make handwashing and hygiene fun": "Tee käte pesemine ja hügieen lõbusaks",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Loo 20-sekundiline laul kätepesust.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Tee mäng sellest, kui vähe me suudame oma nägu katsuda. Kes katsub vähem, see võidab! (te võite üksteise punkte lugeda)."
}
