{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Var öppen för att prata om det. Dina barn har säkert redan hört något. Tystnad och hemlighållande kommer inte skydda dina barn. Det gör däremot ärlighet och öppenhet att göra. Försök att tänka på hur mycket du tror att de kana förstå. Du känner dem bäst!",
  "Be open and listen": "Var öppen och lyssna",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Låt ditt barn tala fritt. Ställ öppna frågor och försök förstå hur mycket de redan vet.",
  "Be honest": "Var ärlig",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Svara alltid så sanningsenligt du kan. Tänk på hur gammalt ditt barn är och hur mycket du tror att de kan förstå.",
  "Be supportive": "Stötta",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Ditt barn kanske känner rädsla och förvirring över vad som händer. Ge dem utrymme att visa hur de känner och visa tydligt att du är där för dem.",
  "It is OK not to know the answers": "Det är OK att inte ha alla svar",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Det är ok att säga \" Vi vet inte, men vi ska ta reda på det; eller vi vet inte men vi tror att…\". Använd denna möjlighet att lära dig något nytt tillsammans med ditt barn!",
  "Heroes not bullies": "Hjältar inte mobbare",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Förklara att COVID-19 inte har något att göra med hur man ser ut, var man kommer ifrån eller vilket språk man talar. Berätta för ditt barn att vi kan känna medkänsla med dem som är smittade och att det finns andra som tar hand om dem.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Leta upp berättelser om de människor som arbetar för att stoppa virusspridningen och tar hand om sjuka människor.",
  "There are a lot of stories going around": "Det finns många rykten",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Några är inte sanna. Använd trovärdig information från: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF. I Sverige: https://www.folkhalsomyndigheten.se/smittskydd-beredskap/utbrott/aktuella-utbrott/covid-19/",
  "End on a good note": "Sluta med något positivt",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Kolla av att ditt barn är ok. Påminn dem att du bryr dig om och att de kan tala med dig närsomhelst. Gör sedan något roligt tillsammans!"
}
