{
  "Keep Calm and Manage Stress": "Att behålla lugnet och klara av oron",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Det här är en orolig tid. Ta hand om dig själv så att du kan stötta dina barn.",
  "You are not alone": "Du är inte ensam",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Miljoner människor världen över delar samma rädslor som vi. Hitta någon du kan tala med om hur du känner. Lyssna på dem. Undvik de sociala medier som ökar dina panikkänslor.",
  "Take a Break": "Ta en rast",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Vi behöver alla en paus ibland. När dina barn sover kan du passa på att göra något roligt eller avslappnande för egen del. Gör en lista över hälsosamma saker som DU tycker om att göra. Det är du värd!",
  "Listen to your kids": "Lyssna på dina barn",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Var öppen och lyssna på dina barn. Dina barn kommer vända sig till dig för stöd och trygghet. Lyssna på dina barn när de delar hur de känner sig. Acceptera hur de känner och trösta dem.",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "En 1-minuts-avslappningsövning som du kan göra när du känner dig uppstressad eller orolig",
  "Step 1: Set up": "Steg 1: Förbered",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Hitta en bekväm position att sitta, med fötterna platt på golvet och vila händerna i ditt knä.",
  "Close your eyes if you feel comfortable.": "Blunda om det känns ok.",
  "Step 2: Think, feel, body": "Steg 2: Tänka, känna, kroppen",
  "Ask yourself, “What am I thinking now?”": "Fråga dig själv, \"Vad tänker jag på nu?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Uppmärksamma dina tankar. Notera om de är negativa eller positiva.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Uppmärksamma hur du mår känslomässigt. Notera om dina känslor är glada eller inte.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Känn efter hur din kropp känns. Notera om du har ont eller känner spänningar någonstans.",
  "Step 3: Focus on your breath": "Steg 3: Koncentrera dig på din andning",
  "Listen to your breath as it goes in and out.": "Lyssna på dina andetag när du andas in och ut",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Du kan lägga en hand på din mage och känna hur den höjs och sänks i takt med andetagen.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Du kanske provar att säga \"Det är ok. Vad som än händer är jag ok\" till dig själv.",
  "Then just listen to your breath for a while.": "Bara lyssna en stund till dina egna andetag ett tag.",
  "Step 4: Coming back": "Steg 4: Komma tillbaka",
  "Notice how your whole body feels.": "Känn efter hur hela din kropp känns.",
  "Listen to the sounds in the room.": "Lyssna till ljuden i rummet du är i.",
  "Step 5: Reflecting": "Steg 5: Reflektera",
  "Think ‘do I feel different at all?’.": "Tänk efter: känner jag mig annorlunda nu?",
  "When you are ready, open your eyes.": "När du känner dig redo öppnar du dina ögon, om du har haft de slutna.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Att ta en paus kan också vara bra just när du upplever att ditt barn gör något som irriterar dig, eller har gjort något du tycker är dumt. Det kan ge dig en chans att hitta lugnet. Till och med några få lugna andetag eller att känna efter hur golvet känns mot fotsulorna kan göra skillnad. Du kan också ta en sådan här paus tillsammans med barnen!"
}
