{
  "One-on-One Time": "En- till-en-tid",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Kan du inte gå till jobbet? Är skolorna stängda? Är du orolig för pengar? Det är helt förståeligt och normalt att du känner dig stressad och överväldigad.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Men, att skolan är stängd kan också vara en möjlighet för dig att bättra på relationen med dina barn och tonåringar.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "En-till-en-tid är fritt och kul. Det får barn at känna sig älskade och trygga och visar dem att de är viktiga i ditt liv.",
  "Set aside time to spend with each child": "Avsätt tid att tillbringa med varje barn.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Det kan vara bara 20 minuter, eller längre, det är upp till oss själva att bestämma. Det kan vara samma tid varje dag så att ni alla kan se fram emot det.",
  "Try an activity!": "Prova en aktivitet!",
  "Ideas with your baby/toddler": "Ideer för att vara med din bebis eller småbarn",
  "Copy their facial expression and sounds": "Imitera deras ansiktsuttryck och ljuden de gör. Bygg med klossar eller muggar.",
  "Sing songs, make music with pots and spoons": "Sjung sånger, gör musik med grytor, slevar och lock",
  "Stack cups or blocks": "Bygg med klossar och muggar.",
  "Tell a story, read a book, or share pictures": "Berätta en saga, läs en bok, visa bilder för varandra.",
  "Ideas with your teenager": "Ideer för att vara med din tonåring",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Tala med din tonåring om något som du vet att den gillar: musik, sport, TV, kändisar, vänner",
  "Go for a walk – outdoors or around the home": "Ta en promenad - utomhus eller inne i ditt hem",
  "Exercise together to their favorite music": "Träna tillsammans till deras favoritmusik",
  "Ideas with your young child": "Ideer för att vara med ditt yngre barn",
  "Read a book or look at pictures": "Läs en bok eller titta på bilder.",
  "Dance to music or sing songs!": "Sätt på musik och dansa eller sjung lite tillsammans!",
  "Do a chore together – make cleaning and cooking a game!": "Gör något uppgift tillsammans - städa som en lek eller laga maten ihop.",
  "Help with school work": "Hjälp till med skolarbetet",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Lyssna på dem, titta på dem. Låt de få hela din uppmärksamhet. Ha roligt!",
  "Ask your child what they would like to do": "Fråga barnet vad det skulle vilja göra.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Att få välja bygger deras självförtroende. Om de vill göra något som inte fungerar när vi ska hålla avstånd till andra så blir detta en möjlighet att tala med dem om just detta.",
  "Switch off the TV and phone. This is virus-free time.": "Stäng av TV:n och mobilen. Det här virus-fri tid."
}
