{
  "Keep Calm and Manage Stress": "Manatiling kalmado at pamahalaan ang stress",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Isa itong stressful na panahon. Ingatan ang sarili upang makapagbigay ng suporta sa iyong mga anak.",
  "You are not alone": "Hindi ka nag-iisa",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Milyun-milyong tao ang may takot na katulad ng sa atin. Humanap ng tao na maaring makausap tungkol sa iyong nararamdaman. Pakinggan sila. Iwasan ang social media na nagbibigay ng panic o takot sa iyo.",
  "Take a Break": "Magpahinga",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Lahat tayo kailangan ng pahinga paminsan-minsan. Habang tulog ang iyong anak, gumawa ng masaya o relaxing na gawain para sa sarili. Gumawa ng listahan ng mga masayang gawain na nais mong gawin.",
  "Listen to your kids": "Pakinggan ang iyong mga anak",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Maging bukas at pakinggan ang iyong mga anak. Maghahanap mula sa iyo ang iyong mga anak ng suporta at kapanatagan. Pakinggan ang sila kapag nagbahagi sila ng kanilang nararamdaman. Tanggapin ang kanilang nararamdaman at bigyan sila ng ginhawa.",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Ito ay 1-minuto na relaxation activity na maaring gawin sa tuwing nakakaramdam ng stress o pangamba",
  "Step 1: Set up": "Step 1: Paghahanda",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Umupo nang komportable, nakalapat ang mga paa sa sahig, ang mga kamay ay nakapatong sa mga hita.",
  "Close your eyes if you feel comfortable.": "Ipikit ang mga mata kung komportable.",
  "Step 2: Think, feel, body": "Step 2: Isip, damdamin, katawan",
  "Ask yourself, “What am I thinking now?”": "Tanungin ang sarili, \"Ano ang iniisip ko ngayon?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Pinapansin ang iyong iniisip. Pinapansin kung ang mga ito ay negatibo o positibo.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Pinapansin ang iyong mga damdamin. Pinapansin kung masaya o hindi ang iyong nararamdaman.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Pinapansin ang pakiramdam ng iyong katawan. Pinapansin ang mga parte ng katawan na may sakit o tensyon.",
  "Step 3: Focus on your breath": "Step 3: Pagbigay pokus sa paghinga",
  "Listen to your breath as it goes in and out.": "Pakinggan ang iyong paghinga habang pumapasok at lumalabas ang hangin.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Pwedeng ilapat ang kamay sa tiyan at damhin ang paggalaw ng tiyan kasabay ng paghinga.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Maaring sabihin sa sarili na \"Okay lang ito. Kung ano man ito, okay lang ako.\"",
  "Then just listen to your breath for a while.": "Ibalik ang atensyon sa pagdaloy ng paghinga.",
  "Step 4: Coming back": "Step 4: Pagbabalik",
  "Notice how your whole body feels.": "Pinapansin ang nararamdaman ng buong katawan.",
  "Listen to the sounds in the room.": "Pinapakinggan ang mga tunog sa loob ng kwarto.",
  "Step 5: Reflecting": "Step 5: Pagninilay",
  "Think ‘do I feel different at all?’.": "Pinapansin \"Naiiba ba ang pakiramdam ko? \"",
  "When you are ready, open your eyes.": "Kapag handa, buksan ang mga mata.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Ang Panandaliang Humpay ay makakatulong din kapag nakakaramdam ng pagkairita sa iyong anak o kung may nagawa siyang mali. Binibigyan ka nito ng pagkakataong maging mas kalmado. Kahit ilang malalim na paghinga o pagpansin sa nararamdaman ay magdudulot ng kaibahan. Maari ring gawin ang Panandalian Humpay kasama ang iyong mga anak!"
}
