{
  "Structure Up!": "Magkaroon ng Kaayusan!",
  "COVID-19 has taken away our daily work, home and school routines.": "Nang dahil sa COVOD-19, nawala ang pang-araw-araw na gawain sa bahay, sa trabahao at paaralan.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Mahirap ito para sa mga anak na bata, teenager, at sa iyo. Makatutulong ang paggawa ng bagong regular na gawain o routine.",
  "Create a flexible but consistent daily routine": "Gumawa ng flexible pero consistent na pang-araw-araw na gawain",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Gumawa ng talaan o schedule para sa iyo at sa iyong mga anak na may nakaayos or structured na gawain at maging mga free time. Makakatulong ito upang maramdaman ng mga bata na ligtas sila at mas kikilos sila nang maayos.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Maaring tumulong ang anak na bata o teenager sa pagplano ng regular na gawain - tulad ng paggawa ng school timeable. Mas masusunod ito ng mga bata kung katulong sila sa paggawa.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Isama ang pag-ehersisyo sa bawat araw - makakatulong ito sa stress at sa mga batang mataas ang energy sa bahay.",
  "You are a model for your child’s behaviour": "Ikaw ay modelo para sa pag-uugali o pagkilos ng iyong anak",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Kung iyong ginagawa ang tamang pagdistansya at kalinisan sa katawan, at may pagdamay sa iba, lalo na sa may sakit o mahina - matututo mula sa iyo ang iyong mga anak na bata at teenager.",
  "Teach your child about keeping safe distances": "Turuan ang iyong anak kung paano gawin ang paglayo o sapat na distansya sa bawat isa (social distancing)",
  "If it is OK in your country, get children outside.": "Kung okay at maari sa inyong bansa, ilabas ang mga bata.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Maari ring magsulat ng mga sulat at gumuhit ng mga larawan para ibahagi sa ibang tao. Ilagay ang mga ito sa labas ng bahay para makita ng iba.",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Mapapanatag ang loob ng iyong mga anak sa pamamagitan ng pagkausap sa kanila kung paano kayo mananatiling ligtas. Pakinggan ang kanilang mungkahi at seryosohin ang mga ito.",
  "At the end of each day, take a minute to think about the day.": "Sa pagtatapos ng bawat araw, maglaan ng ilang sandali para isipin ang nangyari sa araw na iyon.",
  "Tell your child about one positive or fun thing they did.": "Sabihin sa iyong mga anak ang isang positibo o masayang bagay na kanilang ginawa.",
  "Praise yourself for what you did well today. You are a star!": "Purihin ang iyong sarili sa kung ano ang maayos o maganda mong nagawa ngayon. Mahusay ka!",
  "Make handwashing and hygiene fun": "Gawing masaya ang paghuhugas ng kamay at kalinisan sa katawan",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Gumawa o gumamit ng kanta na tatagal ng 20-segundo para sa paghuhugas ng kamay. Lagyan ng actions! Bigyan ng iskor ang mga anak at purihin para sa regular na paghuhugas ng kamay.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Gumawa ng laro tungkol sa pakauntian ng paghawak sa mukha. Ang pinaka kaunting beses na humawak ang makakakuha ng premyo (maaring magbilangan para sa isa't-isa)."
}
