{
  "Bad Behavior": "Negatibong kilos",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "Nakagagawa ng hindi mabuting asal o kilos ang lahat ng bata. Normal ito kapag ang mga bata ay pagod, gutom, takot, o may learning independence. At maaring nakakabaliw ito para sa iyo kapag nakatigil lamang sa bahay!",
  "Try to redirect": "Subukang ibaling ang atensyon ng iyong anak",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "Bago pa mangyari ang negatibong kilos, ibaling na agad ang atensyon mula negatibong kilos patungong positibong kilos.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "Pigilan na ito bago pa man magsimula! Kapag nagsisimula ng hindi mapakali ang anak, maari ng ibaling ang atensyon sa mas kawil-iwili o masayang gawain: \"Hilika, lakad tayo sa labas!\"",
  "Use consequences": "Gumamit ng mga konsekwensya o consequnces.",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "Ang pagbibigay ng mga konsekwensya o consequences ay nakatutulong turuan ang mga anak na maging responsable sa kanilang mga kilos. Hinahayaan din nito ang kontroladong pagdidisiplina. Mas epektibo ito kaysa sa pamamalo o paninigaw.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "Bigyan ang iyong anak ng pagkakataon na sundin ang iyong direksyon bago ibigay ang konsekwensya.",
  "Try to stay calm when giving the consequence.": "Subukang manatiling kalmado habang binibigay ang konsekwensya.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "Siguraduhing kayang sundin ang ibibigay na konsekwensya. Halimbawa, ang pagkuha sa cellphone ng anak na teenager sa loob ng isang linggo ay mahirap ipatupad. Ang pagkuha ng cellphone sa loob ng isang oras ay mas makatotohanan.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "Kapag natapos na ang konsekwensya, bigyan ng pagkakataon ang iyong anak na makagawa ng maayos o magandang kilos, at purihin siya dito.",
  "Take a Pause": "Take a Pause",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "Gusto mo ng sumigaw? Bigyan ang sarili ng ilang sandali o mga 10 segundo. Humingang paloob at dahan-dahang humingang palabas nang limang beses. Tapos subukang sumagot nang mas kalmado.",
  "Millions of parents say this helps - A LOT.": "Milyun-milyong magulang ang nagsasabi na nakakatulong ito - nang malaki.",
  "Keep using Tips 1-3": "Ipagpatuloy gamitin ang Tips 1-3",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "Ang One-on-One time, pagpuri sa maayos o magandang kilos, at pagiging consistent sa regular na gawain ay makakabawas sa negatibong kilos ng anak.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "Bigyang ang anak na bata at teenager ng mga simpleng gawain na may mga responsibilidad. Siguraduhin lamang na kaya nilang gawin ang mga ito. At puruhin sila kapag nagawa nila!"
}
