{
  "One-on-One Time": "One-on-One Time",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Hindi makapasok sa trabaho? Sarado ang mga paaralan? Nag-aalala tungkol sa pera? Normal lang na makaramdam ng stress at ma-overwhelm.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Ang pagsasara ng paaralan ay isang pagkakataon para magkaroon ng mas maayos na relasyon sa iyong mga anak na bata at teenager.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Ang One-on-One time ay libre at masayang gawin. Sa One-on-One time, mararamdaman ng iyong mga anak na ligtas at mahal mo sila, at na importante sila.",
  "Set aside time to spend with each child": "Maggugol ng oras sa bawat anak",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Maaaring 20 minuto lamang ito o higit pa - nakadepende ito sa iyo. Maaring sa pare-parehong oras sa bawat araw para aabangan ito ng iyong mga anak.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Mga maaring gawin kasama ang sanggol/mas batang anak",
  "Copy their facial expression and sounds": "Gayahin ang kanilang facial expression at ginagawang tunog",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Pagpatung-patungin ang cups o blocks na laruan",
  "Tell a story, read a book, or share pictures": "Magkwento, basahan ng libro, o magpakita ng mga larawan",
  "Ideas with your teenager": "Mga maaring gawin kasama ang teenager na anak",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Mag-usap tungkol sa bagay na gusto nila: sports, music, TV, artista o kilalang tao, o kanilang mga kaibigan",
  "Go for a walk – outdoors or around the home": "Maglakad - sa labas o sa paligid ng bahay.",
  "Exercise together to their favorite music": "Mag-ehersisyo nang magkasama sa kanilang paboritong kanta",
  "Ideas with your young child": "Mga maaring gawin kasama ang batang anak",
  "Read a book or look at pictures": "Magbasa ng libro o tumingin ng mga larawan",
  "Dance to music or sing songs!": "Sumayaw sa musika o kumanta ng mga awitin!",
  "Do a chore together – make cleaning and cooking a game!": "Gumawa ng mga gawaing bahay nang magkasama - gawing laro ang paglilinis at pagluluto!",
  "Help with school work": "Tulungan sa paggawa ng homework.",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Makinig sa kanila, tingnan sila habang nakikinig. Ibigay sa kanila ang iyong buong atensyon. Magsaya!",
  "Ask your child what they would like to do": "Tanungin ang iyong anak kung ano gusto niyang gawin",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Ang pagpili ng gawain ay nakakatulong sa pagbuo ng kanilang tiwala sa sarili. Kung may gusto sila na hindi ayon sa pagdistansya sa iba (social distancing), maari itong maging daan para kausapin mo sila tungkol dito. (tingnan ang sunod na leaflet)",
  "Switch off the TV and phone. This is virus-free time.": "Patayin ang TV at cellphone. It ay virus-free time."
}
