{
  "Keeping It Positive": "Պահպանեք դրական տրամադրվածություն",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Դժվար է դրական տրամադրվածաություն պահպանելը, երբ մեր փոքրիկները կամ դեռահասները խենթացնում են մեզ: Հաճախ ամեն ինչ վերջանում է նրանով, որ ասում ենք. «Վերջացրու՜»: Երեխաները, սակայն, մեր ասածներն ավելի լավ կանեն, եթե դրական ցուցումներ տանք նրանց և ճիշտ արած բաների համար գովասանքի խոսքեր ասենք:",
  "Say the behaviour you want to see": "Խոսեք այն վարքագծի մասին, որն ուզում եք տեսնել",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Օգտագործեք դրական խոսքեր, երբ ձեր երեխային ասում եք, թե ինչ անի, ինչպես, օրինակ՝ «Խնդրում եմ, շորերդ հավաքիր»:",
  "(instead of 'don't make a mess!')": "(ոչ թէ՝ «շուրջդ մի՜ թափթփիր»)",
  "It’s all in the delivery": "Ամեն ինչ կախված է արտահայտվելու ձեւից",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Ձեր երեխայի վրա բղավելը թե՜ ձեզ եւ թե՜ երեխային ընդամենն ավելի լարվածության ու բարկության կհասցնի։ Երեխայի ուշադրությունը գրավեք՝ նրա անունը գործածելով: Խոսեք հանդարտ ձայնով:",
  "Get real": "Իրատես եղեք",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "Կարո՞ղ է արդյոք ձեր երեխան իրոք անել այն, ինչ ասում եք: Երեխայի համար շատ դժվար է ներսում լուռ մնալ մի ամբողջ օր, բայց գուցե կարողանա լռել15 րոպե մինչ խոսում եք հեռախոսով:",
  "Praise your child when they are behaving well": "Գովեք ձեր երեխային, երբ իրեն լավ է պահում",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Ձեր երեխային կամ դեռահասին փորձեք գովել ինչ-որ բանի համար, որ լավ է արել: Գուցե նրանք դա ցույց չտան, բայց կնկատեք, որ նորից այդ լավ բանն են անում: Նրանց դա նաև կհավաստիացնի, որ նկատում եք ու հոգատար եք:",
  "Help your teen stay connected": "Օգնեք ձեր դեռահասին կապ պահել",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Հատկապես դեռահասները պետք է կարողանան շփվել իրենց ընկերների հետ: Օգնեք ձեր դեռահասին կապ պահել սոցիալական ցանցի և ապահով այլ հեռահար միջոցներով: Սա մի բան է, որ միասին էլ կարող եք անել:"
}
