{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Պատրաստակամ եղեք խոսելու: Նրանք արդեն ինչ-որ բան լսել են: Լռությունն ու  գաղտնիքները չեն պաշտպանում մեր երեխաներին։ Անկեղծությունն ու շիտակությունն են պաշտպանում նրանց: Մտածեք այն մասին, թե նրանք ինչ չափով կհասկանան, դուք նրանց ամենից լավ եք ճանաչում:",
  "Be open and listen": "Անկեղծ եղեք ու լսեք",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Թույլ տվեք, որ երեխան ազատ խոսի: Նրանց բաց հարցեր տվեք ու պարզեք, թե արդեն ինչքան բան գիտեն:",
  "Be honest": "Ազնիվ եղեք",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Նրանց հարցերին միշտ ճիշտ պատասխանեք: Մտածեք, թե քանի տարեկան է ձեր երեխան և որքանով կհասկանա դա:",
  "Be supportive": "Աջակցող եղեք",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Ձեր երեխան կարող է վախեցած կամ շփոթված լինել: Նրանց հնարավորություն տվեք, որ կիսվեն, թե ի՞նչ են զգում, և թող իմանան, որ դուք նրանց համար եք այդտեղ:",
  "It is OK not to know the answers": "Պատասխաններ չունենալը նորմալ վիճակ է",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "Հերոսները չեն ճնշում",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Բացատրեք, որ կորոնավիրուսը կապված չէ այն բանի հետ, թե ով ինչ տեսք ունի, որտեղից է կամ ինչ լեզվով է խոսում: Ձեր երեխային ասեք, որ մենք կարող ենք կարեկցել այն մարդկանց, որ հիվանդ են կամ նրանց խնամողներին:",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Փնտրեք այն մարդկանց պատմությունները, որ աշխատում են կանգնեցնել բռնկումն ու հոգում են հիվանդ մարդկանց համար:",
  "There are a lot of stories going around": "Շուրջբոլորը մեծ թվով պատմություններ կան",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Մի քանիսը թերևս ճիշտ չեն: Օգտվեք վստահելի կայքերից. https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "Ավարտեք դրական նոտայով",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Ստուգեք, թե արդյոք ձեր երեխան լա՞վ է: Հիշեցրեք նրան, որ հոգում եք, և որ նա կարող է ձեզ հետ խոսել ցանկացած ժամանակ:"
}
