{
  "Structure Up!": "Կազմակերպեք",
  "COVID-19 has taken away our daily work, home and school routines.": "Կորոնավիրուս-19-ը մեզնից խլել է մեր ամենօրյա աշխատանքային, տնային ու դպրոցական օրակարգը:",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Սա դժվար է երեխաների, դեռահասների ու ձեզ համար: Ձեզ կարող է օգնել նոր օրակարգ կազմելը:",
  "Create a flexible but consistent daily routine": "Ստեղծեք ճկուն, բայց հետևողական օրակարգ:",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Ժամանակացույց կազմեք ձեր ու ձեր երեխաների համար, որն ունենա կազմակերպված զբաղմունքների, ինչպես նաև ազատ ժամանակ: Դա երեխաներին կօգնի ավելի ապահով զգալ և ավելի լավ վարք դրսևորել:",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Երեխաները կամ դեռահասները կարող են օգնել պլանավորել օրակարգը, օրինակ՝ կազմել դպրոցի ժամանակացույցը: Երեխաներն ավելի լավ կհետևեն դրան, եթե իրենք օգնեն այն կազմելուն:",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Ամեն օրվա մեջ ներառեք մարզանք, ինչն օգնում է սթրեսին և եռանդով լեցուն երեխաներին, որ տանն են մնացել:",
  "You are a model for your child’s behaviour": "Դուք օրինակ եք ծառայում ձեր երեխայի վարքի համար:",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Եթե ինքներդ հետեւում եք անվտանգ հեռավորության ու հիգիենայի կանոններին եւ կարեկցանքով վերաբերվում ուրիշներին, հատկապես նրանց, որ հիվանդ են կամ խոցելի, ձեր երեխաներն ու դեռահասները դա կսովորեն ձեզանից:",
  "Teach your child about keeping safe distances": "Սովորեցրեք երեխային պահպանել անվտանգ հեռավորություն։",
  "If it is OK in your country, get children outside.": "Եթե ձեր երկրում թույլատրելի է, ապա երեխաներին տարեք դուրս:",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Դուք կարող եք նաեւ նամակներ գրել ու նկարներ նկարել, որ ցույց տաք մարդկանց: Դրանք կախեք տնից դուրս, որ ուրիշները տեսնեն:",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Կարող եք հանգստացնել ձեր երեխային՝ խոսելով նրա հետ, թե ինչպես եք պահպանում ապահովությունը: Լսեք նրանց առաջարկներն ու լրջորեն վերաբերվեք նրանց:",
  "At the end of each day, take a minute to think about the day.": "Ամեն օրվա վերջում ժամանակ հատկացրեք՝ մտածելու տվյալ օրվա մասին:",
  "Tell your child about one positive or fun thing they did.": "Ձեր երեխային ասեք մեկ դրական կամ զվարճալի բանի մասին, որ ինքն արել է:",
  "Praise yourself for what you did well today. You are a star!": "Գովիր ինքդ քեզ այն բանի համար, ինչն այսօր լավ ես արել: Դու աստղ ես:",
  "Make handwashing and hygiene fun": "Ձեռքեր լվանալն ու հիգիենան դարձրեք զվարճալի",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Հորինեք 20 վարկյան տեւողությամբ երգ ձեռքերը լվանալու համար: Շարժումներ ավելացրեք: Երեխաներին միավորներ տվեք ու գովեք ձեռքերը կանոնավոր լվանալու համար:",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Մի խաղ հորինեք՝ տեսնելու, թե ինչքան ավելի քիչ կարող ենք հպվել մեր դեմքին՝ պարգևատրելով նվազագույն հպումների համար (դուք կարող եք հաշվել մեկդ մյուսի համար):"
}
