{
  "One-on-One Time": "Ժամանակ երկուսով",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Չեք կարող գնա՞լ աշխատանքի: Դպրոցները փա՞կ են: Անհանգստանո՞ւմ եք գումարի համար: Արդյոք բնակա՞ն է, որ լարված ու ճնշված եք զգում:",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Դպրոցների փակվելը նաև հնարավորություն է մեր երեխաների և դեռահասների հետ հարաբերությունները բարելավելու համար:",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Երկուսով ժամանակ անցկացնելն անվճար է ու զվարճալի: Երեխաները սիրված ու ապահով են զգում, իսկ դա նաեւ ցույց է տալիս, որ իրենք կարևորված են:",
  "Set aside time to spend with each child": "Առանձին ժամանակ հատկացրեք յուրաքանչյուր երեխային:",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Դա կարող է տևել 20 րոպե կամ ավելի՝ ըստ մեր հայեցողության, կարող է լինել ամեն օր՝ նույն ժամին, որպեսզի երեխաներն ու դեռահասներն անհամբերությամբ սպասեն դրան:",
  "Try an activity!": "Փորձեք գործողություն!",
  "Ideas with your baby/toddler": "Մտքեր ձեր նորածնի/փոքրիկի համար",
  "Copy their facial expression and sounds": "Նմանակեք նրանց դեմքի արտահայտություններն ու ձայները, իրար վրա շարեք բաժակներ կամ լեգոներ",
  "Sing songs, make music with pots and spoons": "Երգեր երգեք, ամաններով ու գդալներով նվագեք",
  "Stack cups or blocks": "Իրար վրա շարեք բաժակներ կամ լեգոներ",
  "Tell a story, read a book, or share pictures": "Պատմություն պատմեք, գիրք կարդացեք կամ նկարներ ցույց տվեք",
  "Ideas with your teenager": "Մտքեր ձեր դեռահասների համար",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Խոսեք մի բանի մասին, որ նրանց դուր է գալիս, օրինակ՝ սպորտ, երաժշտություն, հեռուսացույց, հայտնիներ, ընկերներ",
  "Go for a walk – outdoors or around the home": "Գնացեք քայլելու դրսում կամ տան մեջ",
  "Exercise together to their favorite music": "Միասին մարզանք արեք իրենց սիրած երաժշտության ներքո",
  "Ideas with your young child": "Մտքեր ձեր փոքր երեխայի համար",
  "Read a book or look at pictures": "Գիրք կարդացեք կամ նկարներ նայեք",
  "Dance to music or sing songs!": "Պարեք երաժշտության ներքո կամ երգեր երգեք",
  "Do a chore together – make cleaning and cooking a game!": "Միասին տնային գործեր արեք, մաքրելու ու եփելու խաղեր խաղացեք",
  "Help with school work": "Օգնեք դպրոցական առաջադրանքներում",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Լսեք նրանց, նայեք նրանց: Ձեր ամբողջ ուշադրությունը դարձրեք նրանց: Զվարճացեք:",
  "Ask your child what they would like to do": "Հարցրեք ձեր երեխային, թե նա ի՞նչ կցանկանար անել:",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Ընտրելը ձեւավորում է նրանց ինքնավստահությունը: Եթե նրանք ցանկանում են անել մի բան, որ լավ չէ ֆիզիկական հեռավորության տեսանկյնունից, ապա դա նրանց հետ այդ մասին խոսելու հնարավորություն է (տե´ս հաջորդ թերթիկը)",
  "Switch off the TV and phone. This is virus-free time.": "Անջատեք հեռուստացույցն ու հեռախոսը: Սա առանց վարակի ժամանակ է:"
}
