{
  "One-on-One Time": "Obudde bw'okubeera n'omwana nga oli naye mwekanamweka",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Tokyasobola kugenda kukola? Amasomero gagadwawo? W'eralikiridde mu by'ensimbi? Kya bulijo okuwulira obwelarikirivu, nebirowoozo ebingi.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Okugalwa kw'amasomero nakyo kya mukisa okweyongera okutondawo  enkolagana ennungi nabaana baffe abato awamu n'abavubuuka",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Okubeera n'omwana nga oli naye mwekanamweka kiwa emirembe era kyassanyu. Kino kiretera abaana okuwulira nga baagalwa era nga balina obukumi, ate era kibaleteera okumya nti bamugaso",
  "Set aside time to spend with each child": "Ffiisaawo akadde komala nabuli mwana.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "kiyinza okutwala edakiika nga 20 oba okusukawo, ekyo kiri eri ffe. Kino kiyinza okuberaawo mu budde bwe'bumu buli lunaku, kisobozese abaana baffe na'bavubuka okwesuunga akasera nga kano.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Ebirowoozo kubimu by'osobola okukola n'omwanaawo omuto",
  "Copy their facial expression and sounds": "Wetegereze engeri omwana gy'akozesa amaaso na'maloboozi agamuvaamu n'engeri omwana gy'akozesamu/gy'asengekamu by'azanyisa",
  "Sing songs, make music with pots and spoons": "Yimba enyimba oba oyiye obuyimba ng'okozessa ebintu ng'ensuuwa oba ebijikko",
  "Stack cups or blocks": "Mupange ebikopo oba buloka",
  "Tell a story, read a book, or share pictures": "Nyumyayo olugeero, sooma ku katabo oba mugabane ku bifaananyi",
  "Ideas with your teenager": "Ebirowoozo kubimu byosobola okukola n'omwanawo omuvubuka",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Yogeera kw'ekyo kyebagala okugeeza nga ebyemizaanyo, omuziki, Tv, baseleeebu oba emikwano.",
  "Go for a walk – outdoors or around the home": "Mutambuleeko wabweru oba awo kumpi n'awaka.",
  "Exercise together to their favorite music": "Mukole dwiiro wamu nga mukozesa enyiimba ezisiinga Okubanyumira",
  "Ideas with your young child": "Ebikwatagana n'omwana wo omuto",
  "Read a book or look at pictures": "Soma yo akatabo oba mulabe wamu ebifaananyi.",
  "Dance to music or sing songs!": "Musobola okuzina oba okuyimba obuyimba.",
  "Do a chore together – make cleaning and cooking a game!": "Mukolerere wamu omulimu. Okulongoosa n'okufuumba bifuule akazanyo.",
  "Help with school work": "Muyambeeko n'ebye somero",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Muwulirize, mutunulire, Mumalireko ebirowoozo. Munyumirwe",
  "Ask your child what they would like to do": "Buuza omwana wo kye'yandyagadde okukola?",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Ok'we salirawo kizimba okwekiririzamu mu mwana. Singa kyayagala okukola tekimuletera kutekawo banga wakatiwe n'abalala, gunno gwe mukisa omulungi ok'wogeera naye ku'nsoonga eno. (Laba ku'lupapula oludako)",
  "Switch off the TV and phone. This is virus-free time.": "Gyako Tv n'esimu. Kano akasera sikakulaba bikwata ku COVID19"
}
