{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!",
  "Be open and listen": "Beera mulambulukufu ate era owulirize",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Omwana wo mukirize okwoogera nedembe. Babuuze ebibuzo ebilambulukufu era ozuule biki bye bamanyi ko.",
  "Be honest": "Bera wamazima",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Ebibuuzo byabwe bidengamu mubutufu bwabyo. Lowooza ku myaka gyomawana wo era ayinza kutegera kwenkanawa.",
  "Be supportive": "Bayambe",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Omwana wo ayinza okuba nga atidde oba nga atabuddwa Muwe akaseera okugabanako naawe engeri gyawulira era omutegeze nti wooli ku lulwe.",
  "It is OK not to know the answers": "Tekirina mutawana obutamanya kyakudamu",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Tekirina mutawana okugamba \"tetumanyi naye tuli mukukikola ko, oba \"tetumanyi naye tulowooza\". kozessa gunno omukisa okuyigga ekintu ekipya n'omwana wo",
  "Heroes not bullies": "Abaziira so si bagyerezi",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Look for stories of people who are working to stop the outbreak and are caring for sick people.",
  "There are a lot of stories going around": "Ebigambo bingi ebyogerwa ebigenda mumaaso",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Ebimu biyinza obutaba bituufu. Kozessa emikutu egyesigika",
  "End on a good note": "Komekereza bulungi",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
