{
  "Bad Behavior": "Eneyisa embi",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "Abaana bonna beyisa obubi. Kya bulijjo abaana bwebaba nga bakoye, bayala oba nga batidde okuyiga okubeera boka (Okwetongola). Era bayinza okutusuula edalu singa baba bali awaka.",
  "Try to redirect": "Try to redirect",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "Geema eneyisa embi mu baana bo nga bukyaali era okyuse endowooza yabwe okuva ku'neyisa e'nkyaamu okuda ku nneyisa enuungi.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "Kikomye nga tekinatandika! Bwe batandika okubulwa emirembe osbola okubabuzabuza nekintu ekinyuma nga ; \"jangu tugende wabweeru tutambulemu",
  "Use consequences": "Kozessa ebivamu",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "Ebiva mu kino biyamba okusomesa abaana baffe okubera n'obuvunanyizibwa kuw'ebyo bye bakola era nokufuga eneyisa yaabwe.Kino kikola nyo okusiinga okukuba oba okulekaana nabo.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "Omwana wo muwe okusalawo okugoberera ebiragiro byo nga tonamuwa ebiyinza okuvaamu.",
  "Try to stay calm when giving the consequence.": "Gezaako okubera omukakamu nga obulira omwanawo ebivamu.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "Kakasa nti osobola okugoberera ebyo ebiyinza okuvaamu okugeeza nga; kiyinza obutaba kyangu okugyako omuvubuuka esiimu okumala week 1 (emu), naye bwokikola okumala eswa emu (1) kiba kikola",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "Ebivaamu bwe biba nga biweddeyo, omwana wo muwe omukisa okukola ekintu ekirungi ate okimwebalize",
  "Take a Pause": "Take a Pause",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "Owulira ng'ayagala o'kulekaana? Weyimirizeemu okumala sikonda nga 10 (kumi). Tandika okussa mpola mpola okumala emirundi nga 5 (etaano). Kati gezaako okudamu nobukakamu",
  "Millions of parents say this helps - A LOT.": "Abazade bangi bagamba nti kino kiyamba nyo",
  "Keep using Tips 1-3": "Sigala ngokozesa obukodyo 1-3",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "Ekisera ekyomu kw'omu, okuwana ku lwokukola obulungi nebiteekwa okukolebwa ebya bulijjo bijja kukendeza ku neyisa embi",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "Abaana n'abavubuuka bo bawe emirimu emyangu nobuvunanyibwa. Ekikulu kakasa nti omulimu gwobawade bagusobola. Ate obawaane bwe bagukola obulungi."
}
