{
  "Keep Calm and Manage Stress": "Sigala ngoli mukakamu era osobole okufuga ebirowoozo ebingi",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Kinno ekisera kyakwerarikirira. Werabirire osobole okulabirira abaanabo.",
  "You are not alone": "Toli wekka",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Abantu bangi balina okutya kwekumu nga ffe. Funa omuntu gwosobola okwogera naye ku ngeri gyowulira.",
  "Take a Break": "We'wumuzeemu",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Ebiseera ebimu ffena tuba twetaga okuwumulamu. Abaanabo bwebaba nga bebase, kolayo ekintu ekikunyumira oba ekikukakanya. Kola olunyiriri lw'ebimu ku bintu by'obulamu bye wandyagade okukola. Kino okigwana!",
  "Listen to your kids": "Wuliriza abaana bo",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Beera mulambulukufu a'tera owulirize abaana bo. Abaanabo bagya kukwesigamako okufuna obuwagizi n'obukakafu.",
  "Take a Pause": "Weyimirizemu",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Kino kyoyinza okukola mu dakiika emu buli lw'owulira ebirowoozo ebingi oba okwelalikirira",
  "Step 1: Set up": "Ekisooka; Wetegeke",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Funa ekiffo wotuula ng'owulirirawo emiremebe, amagulu go ngo gatadde waansi n'emikono gyo kubisaambi byo",
  "Close your eyes if you feel comfortable.": "Zibiriza amaaso go owulire emirembe",
  "Step 2: Think, feel, body": "Ekyokubiri; Lowooza,owulirize, omubiri",
  "Ask yourself, “What am I thinking now?”": "Weebuze; \"kiki kyendi mukulowooza kati?",
  "Notice your thoughts. Notice if they are negative or positive.": "W'etegereze ebirowooza byo. W'etegereze bwebiba nga birungi oba nga bibi",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "W'etegereze engeri gyowulira munda. W'etegereze ky'owulira bwoba nga oli musanyufu oba nedda",
  "Notice how your body feels. Notice anything that hurts or is tense.": "W'etegereze engeri omubiri gwo gyeguwuliramu. W'etegereze kyona ekikuluma oba ekikuteeka kubunkenke",
  "Step 3: Focus on your breath": "Ekyokusatu; Fayo ku ngeri gyosaamu empewo",
  "Listen to your breath as it goes in and out.": "Wuliriza empeewo gy'ossa nga ojiza munda at'era nga bw'ogifulumya wabweeru.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Oyinza okuteeka omukono ku lubuto lwo n'owulira nga bw'ossa.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Oyinza okwegamba weeka, \"kiri bulungi kyonna kyekiri, ndi bulungi.\"",
  "Then just listen to your breath for a while.": "Ddamu owulirize engeri gyosaamu okumala akaseera",
  "Step 4: Coming back": "Ekyokunna; Okukomawo",
  "Notice how your whole body feels.": "We'tegereze engeri omubiri gwo gwonna gye guwuliramu",
  "Listen to the sounds in the room.": "Wulirizza amaloboozi agali munda mukisenge",
  "Step 5: Reflecting": "Ekyokutaano; Okufumutiriza",
  "Think ‘do I feel different at all?’.": "Lowooza \"Nina engeri yonna eyenjawulo gy'emupulira?\"",
  "When you are ready, open your eyes.": "Bwoba nga omaliriza, zibula amaaso go",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Okutwala ekiseera neweyimirizaamu nakyo kyandiba ekyomugaso nadaala bwe wesaanga ng'omwana akumazeeko emirembe oba nga akoze ekintu ekikyaamu. Kino kikuwa omukisa okuba omukakamu. Nokusaa o'kwomunda daala oba okulowooza ku biri waansi kisobola okuteekawo enjawulo. Oyinza okufunna ekiseera ekyo kwewumuzaamu awamu n'omwana wo."
}
