{
  "Keep Calm and Manage Stress": "รักษาอารมณ์ให้สงบและจัดการกับความเครียด",
  "This is a stressful time. Take care of yourself, so you can support your children.": "ช่วงนี้เป็นเวลาของความเครียด คุณต้องดูแลตัวเองเพื่อที่จะดูแลลูกได้",
  "You are not alone": "คุณไม่ได้เป็นอย่างนี้คนเดียว",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "มีคนนับล้านที่กลัวเหมือนพวกเรา มองหาคนที่คุยด้วยได้ว่าคุณรู้สึกอย่างไร ฟังเขา เลี่ยงการใช้สื่อสังคมที่ทำให้คุณรู้สึกตื่นตระหนก",
  "Take a Break": "หยุดพักบ้าง",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "เราทุกคนบางครั้งต้องหยุดพักบ้่าง เวลาที่ลูกหลับ ทำอะไรบางอย่างที่สนุกหรือผ่อนคลายเพื่อตัวคุณเองบ้าง ทำรายการกิจกรรมที่ดีต่อสุขภาพที่คุณชอบทำ คุณมีค่าควรที่จะได้รับสิ่งนี้!",
  "Listen to your kids": "ฟังลูกของคุณ",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "เปิดใจรับฟังลูกของคุณ ลูกจะหันมาหาคุณเพื่อขอความมั่นใจและกำลังใจ ฟังลูกเมื่อเขาบอกว่ารู้สึกอย่างไร ยอมรับความรู้สึกของเขาและให้ความอบอุ่นปลอดภัย",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "กิจกรรมผ่อนคลาย 1 นาทีที่คุณทำได้เมื่อรู้สึกเครียดหรือกังวลใจ",
  "Step 1: Set up": "ขั้นที่ 1 เตรียมตัว",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "นั่งในท่าที่สบาย เท้าสองข้างวางบนพื้น มือวางบนตักหรือหน้าขา",
  "Close your eyes if you feel comfortable.": "หลับตาลงเบา ๆ หากคุณรู้สึกปลอดภัยที่จะทำ",
  "Step 2: Think, feel, body": "ขั้นที่ 2 ความคิด ความรู้สึก ร่างกาย",
  "Ask yourself, “What am I thinking now?”": "ถามตัวเองในใจ \"ตอนนี้ฉันกำลังคิดอะไรอยู่?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "สังเกตความคิดของคุณ สังเกตว่ามันเป็นในทางลบหรือในทางบวก",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "สังเกตความรู้สึกของคุณ สังเกตว่าคุณรู้สึกมีความสุขดีหรือไม่",
  "Notice how your body feels. Notice anything that hurts or is tense.": "สังเกตว่าร่างกายของคุณรู้สึกอย่างไร มีบริเวณไหนที่เจ็บหรือตึงเครียดหรือไม่",
  "Step 3: Focus on your breath": "ขั้นที่ 3 มุ่งความสนใจไปที่ลมหายใจของคุณ",
  "Listen to your breath as it goes in and out.": "ฟังเสียงลมหายใจของคุณเวลาที่มันเคลื่อนเข้าออก",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "คุณอาจเอามือข้างหนึ่งวางบนท้องแล้วสังเกตว่ามันพองขึ้นและยุบลงทุกครั้งที่คุณหายใจเข้าออก",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "คุณอาจบอกตัวเองในใจว่า \"ไม่เป็นไร ไม่ว่าจะเป็นอย่างไร ฉันก็ยังโอเคอยู่\"",
  "Then just listen to your breath for a while.": "แล้วฟังเสียงลมหายใจของคุณต่อไปอีกสักครู่",
  "Step 4: Coming back": "ขั้นที่ 4 กลับมาอีกครั้ง",
  "Notice how your whole body feels.": "สังเกตว่าทั่วร่างกายของคุณรู้สึกอย่างไร",
  "Listen to the sounds in the room.": "ฟังเสียงต่าง ๆ ในห้อง",
  "Step 5: Reflecting": "ขั้นที่ 5 ตรึกตรองทบทวน",
  "Think ‘do I feel different at all?’.": "คิด \"ฉันรู้สึกต่างจากเดิมหรือไม่?\"",
  "When you are ready, open your eyes.": "เมื่อคุณพร้อม ลืมตาขึ้นอีกครั้ง",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "การฝึก หยุดพักสักครู่ ช่วยให้คุณสงบลงเมื่อลูกเริ่มงอแงรวบกวน หรือเมื่อคุณทำอะไรผิดพลาดไป มันเป็นโอกาสที่คุณจะสงบอารมณ์ลง แม้กระทั่งการหายใจลึก ๆ สักสองสามครั้งหรือการสังเกตว่าฝ่าเท้าสัมผัสกับพื้นห้องก็จะช่วยได้ คุณอาจฝึก หยุดพักสักครู่ พร้อมกันกับเด็ก ๆ ก็ได้!"
}
