{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "ควรเต็มใจที่จะคุยกับลูก เขาต้องได้ยินอะไรมาบ้างแล้ว ความเงียบและการเก็บงำความลับจะไม่ช่วยปกป้องลูกหลานของเรา การเปิดใจและพูดความจริงจะช่วยได้มากกว่า คิดด้วยว่าลูกจะเข้าใจได้แค่ไหน คุณรู้จักลูกดีที่สุด",
  "Be open and listen": "เปิดใจและรับฟัง",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "อนุญาตให้ลูกพูดได้เต็มที่ ถามด้วยคำถามเปิดและพยายามประเมินว่าลูกรู้มากแค่ไหนแล้ว",
  "Be honest": "ซื่อตรงกับลูก",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "ตอบคำถามลูกตามความจริงเสมอ พยายามคิดว่าลูกอายุเท่าไหร่และจะเข้าใจได้มากเพียงใด",
  "Be supportive": "ให้กำลังใจลูก",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "ลูกของคุณอาจกลัวและสับสน ให้โอกาสลูกแสดงความรู้สึกและบอกให้ลูกรู้ว่าคุณอยู่ใกล้ ๆ พร้อมให้กำลังใจ",
  "It is OK not to know the answers": "แม้คุณไม่รู้คำตอบก็ไม่เป็นไร",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "คุณตอบได้ว่า \"พ่อ/แม่ก็ยังไม่รู้เหมือนกัน แต่กำลังหาข้อมูลอยู่\" หรือ \"ตอนนี้ยังไม่มีใครรู้เรื่องนี้ แต่คิดว่า ...\" แล้วใช้เวลานี้เป็นโอกาสที่จะเรียนรู้ไปกับลูกของคุณ",
  "Heroes not bullies": "เป็นฮีโร่ ไม่เป็นคนรังแกคนอื่น",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "อธิบายให้ลูกฟังว่าโควิด 19 ไม่เกี่ยวอะไรกับหน้าตาของคนหรือบ้านเกิดของเขา หรือภาษาที่เขาพูด บอกลูกว่าเราควรเมตตาต่อคนที่เจ็บป่วยและคนที่ต้องดูแลเขาด้วย",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "ค้นหาเรื่องราวของคนที่กำลังทำงานเพื่อหยุดการระบาดและรักษาพยาบาลคนที่กำลังป่วยอยู่",
  "There are a lot of stories going around": "มีเรื่องราวต่าง ๆ มากมายที่คนเล่าสู่กันฟัง",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "บางเรื่องอาจไม่จริงก็ได้ ควรหาแหล่งที่ไว้ใจได้ เช่น https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "ปิดท้ายด้วยการมองด้านบวก",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "ตรวจสอบดูว่าลูกรู้สึกโอเคหรือเปล่า บอกลูกว่าคุณรักและห่วงใยและลูกจะคุยกับคุณได้ตลอดเวลา แล้วทำกิจกรรมสนุก ๆ ด้วยกัน!"
}
