{
  "One-on-One Time": "การใช้เวลาตามลำพังกับลูก",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "ไปทำงานไม่ได้? โรงเรียนก็หยุด? กังวลใจกับเรื่องเงิน? ความรู้สึกเครียดหรือกังวลจนทำอะไรไม่ถูกเป็นอาการปกติของคนส่วนใหญ่ในสถานการณ์แบบนี้",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "เมื่อโรงเรียนปิดก็เป็นโอกาสที่เราจะได้สร้างความสัมพันธ์ที่ดีกับลูกหรือวัยรุ่นในบ้านของเรา",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "การใช้เวลาตามลำพังกับลูกสนุกและไม่ต้องเสียเงิน มันทำให้เด็กรู้สึกว่ามีคนรักและห่วงใย รู้สึกปลอดภัย และทำให้รู้สึกว่าเขาเป็นคนสำคัญ",
  "Set aside time to spend with each child": "จัดเวลาให้ได้อยู่ตามลำพังกับเด็กแต่ละคน",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "อาจนานแค่ 20 นาทีหรือมากกว่า ขึ้นอยู่กับเรา อาจเป็นเวลาเดิมทุกวันเพื่อลูกจะได้ตั้งตาคอยให้ถึงเวลานั้น",
  "Try an activity!": "ลองทำกิจกรรม!",
  "Ideas with your baby/toddler": "กิจกรรมที่อาจทำได้กับลูกวัยทารกหรือวัยหัดเดิน",
  "Copy their facial expression and sounds": "ทำสีหน้าและออกเสียงเลียนแบบลูก ต่อแท่งไม้หรือถ้วยพลาสติก",
  "Sing songs, make music with pots and spoons": "ร้องเพลง เคาะกระป๋องและช้อน",
  "Stack cups or blocks": "เล่นของเล่นแบบต่อแท่งไม้หรือถ้วยพลาสติก",
  "Tell a story, read a book, or share pictures": "เล่านิทาน อ่านหนังสือ หรือดูรูปด้วยกัน",
  "Ideas with your teenager": "กิจกรรมที่อาจทำได้กับลูกวัยรุ่น",
  "Talk about something they like: sports, music, TV, celebrities, friends": "คุยกันเรื่องที่ลูกชอบ เช่น กีฬา ดนตรี ทีวี ดารา เพื่อน",
  "Go for a walk – outdoors or around the home": "ไปเดินเล่นข้างนอกหรือรอบบ้าน",
  "Exercise together to their favorite music": "เปิดเพลงที่ลูกชอบและออกกำลังไปด้วยกัน",
  "Ideas with your young child": "กิจกรรมที่อาจทำได้กับลูกที่ยังเล็ก",
  "Read a book or look at pictures": "อ่านหนังสือหรือดูรูป",
  "Dance to music or sing songs!": "เปิดเพลงเต้นรำหรือร้องเพลงด้วยกัน!",
  "Do a chore together – make cleaning and cooking a game!": "ทำงานบ้านด้วยกัน - ทำให้การทำความสะอาดหรือทำกับข้าวเป็นเกมสนุก",
  "Help with school work": "ช่วยลูกทำการบ้าน",
  "Listen to them, look at them. Give them your full attention. Have fun!": "ฟังลูก มองลูก ให้ความสนใจลูกอย่างเต็มที่ สนุกด้วยกัน!",
  "Ask your child what they would like to do": "ถามลูกว่าอยากทำอะไร",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "การได้เลือกทำให้ลูกมั่นใจมากขึ้น ถ้าลูกอยากทำอะไรที่ไม่เหมาะสมกับการต้องรักษาระยะห่างทางกาย ก็จะเป็นโอกาสที่จะได้คุยกับลูกเรื่องนี้ (ดูในแผ่นพับต่อไป)",
  "Switch off the TV and phone. This is virus-free time.": "ปิดโทรทัศน์และมือถือ ช่วงเวลานี้คือเวลาปลอดไวรัส"
}
