{
  "Structure Up!": "สร้างตารางกิจกรรม",
  "COVID-19 has taken away our daily work, home and school routines.": "โควิด 19 ทำให้กิจวัตรประจำวันเช่นการไปทำงาน การทำงานบ้าน และไปโรงเรียนต้องหยุดลง",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "สถานการณ์เช่นนี้ทำให้ลูกและคุณต้องปรับตัว การสร้างกิจวัตรประจำวันใหม่จะช่วยได้",
  "Create a flexible but consistent daily routine": "สร้างตารางกิจกรรมที่ยืดหยุ่นแต่สม่ำเสมอ",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "สร้างตารางกิจกรรมสำหรับคุณและเด็ก ๆ ทีรวมทั้งกิจกรรมที่กำหนดไว้ตายตัวและมีเวลาว่างด้วย การทำอย่างนี้จะช่วยให้เด็กรู้สึกปลอดภัยมากขึ้นและมีพฤติกรรมดีขึ้น",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "เด็กหรือวัยรุ่นอาจช่วยพ่อแม่วางแผนกิจกรรมของวันด้วย เข่น เวลาไหนควรเป็นเวลาทบทวนบทเรียน เด็กจะทำตามตารางมากขึ้นหากเขาได้ช่วยกำหนด",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "ควรให้มีกิจกรรมออกกำลังด้วยทุกวัน เพราะจะช่วยลดความเครียดและช่วยเด็กในบ้านที่มีพลังมาก",
  "You are a model for your child’s behaviour": "คุณคือแบบอย่างของพฤติกรรมที่ลูกจะทำตาม",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "ถ้าคุณฝึกการรักษาระยะห่างที่ปลอดภัยและสุขอนามัยให้ตัวเอง และปฏิบัติต่อคนอื่นๆ ด้วยความเมตตา โดยเฉพาะคนที่ป่วยหรือเปราะบาง - ลูกก็จะเรียนรู้จากคุณ",
  "Teach your child about keeping safe distances": "สอนลูกให้รู้จักรักษาระยะห่างที่ปลอดภัย",
  "If it is OK in your country, get children outside.": "ถ้ายังไม่มีประกาศห้าม ให้ชวนเด็กออกนอกบ้านบ้าง",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "คุณยังอาจช่วยให้เด็กเขียนจดหมายและวาดรูปเพื่อแบ่งปันให้คนอื่น ๆ ดูด้วย เอาติดไว้นอกบ้านเพื่อให้คนอื่น ๆ ได้มาดูบ้าง",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "ช่วยให้เด็กมั่นใจโดยคุยกันว่าเราจะดูแลตัวเองให้ปลอดภัยได้อย่างไร ฟังและให้ความสำคัญกับความคิดเห็นของลูกด้วย",
  "At the end of each day, take a minute to think about the day.": "ในตอนเย็นของแต่ละวัน ใช้เวลาหนึ่งนาทีเพื่อคิดทบทวนว่าวันนี้เป็นอย่างไรบ้าง",
  "Tell your child about one positive or fun thing they did.": "คุยกับลูกว่าวันนี้ได้ทำอะไรหนึ่งอย่างที่สนุกและดีบ้าง",
  "Praise yourself for what you did well today. You are a star!": "ชมตัวเองว่าวันนี้ทำอะไรได้ดีบ้าง คุณคือนางเอก/พระเอกของเรื่องนี้!",
  "Make handwashing and hygiene fun": "ทำให้การล้างมือและรักษาสุขอนามัยเป็นเรื่องสนุก",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "แต่งเพลงยาว 20 วินาทีเรื่องการล้างมือ ออกแบบท่าเต้นประกอบด้วย! ให้คะแนนลูกและชมเมื่อเขาล้างมือสม่ำเสมอ",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "คิดเกมแข่งกันว่าใครจะสัมผัสใบหน้าได้น้อยกว่ากัน แล้วให้รางวัลคนสัมผัสน้อยที่สุด (แต่ละคนช่วยนับคะแนนให้อีกคน)"
}
