{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Sei bereit zu reden. Sie werden schon etwas darüber gehört haben. Stille und Geheimnisse schützen deine Kinder nicht. Ehrlichkeit und Offenheit hingegen schon. Denke darüber nach, wie viel sie verstehen werden. Du kennst sie am besten!",
  "Be open and listen": "Sei offen und höre zu",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Erlaube deinem Kind offen zu sprechen. Sei offen und stelle Fragen und finde heraus wie viel sie schon wissen.",
  "Be honest": "Sei ehrlich",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Beantworte ihre Fragen immer ehrlich. Denke darüber nach wie alt dein Kind ist und wie viel es verstehen kann.",
  "Be supportive": "Sei unterstützend",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Dein Kind hat vielleicht Angst oder ist verwirrt. Gib ihnen Raum zu erzählen, wie sie sich fühlen und lasse ihnen wissen, dass du für sie da bist.",
  "It is OK not to know the answers": "Es ist okay Antworten nicht zu wissen",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Es ist okay zu sagen: \"Wir wissen es nicht, aber wir arbeiten daran; oder wir wissen es nicht, aber wir denken.\" Verwende das als Möglichkeit um etwas Neues mit deinem Kind zu lernen!",
  "Heroes not bullies": "Helden nicht Rabauken",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Erkläre, dass COVID-19 nichts damit zu tun hat, wie jemand aussieht, woher sie kommen oder welche Sprache sie sprechen. Sage deinem Kind, dass wir mit kranken Mitmenschen und mit denen, die für sie sorgen, Mitgefühl haben können.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Suche Geschichten von Leuten die dafür arbeiten, dass der Ausbruch aufgehalten wird und die für kranke Menschen sorgen.",
  "There are a lot of stories going around": "Es gibt viele Geschichten",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Manche sind vielleicht nicht wahr. Verwende wahre Seiten: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "Ende mit einer guten Bemerkung",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Stelle fest, ob es deinem Kind gut geht. Erinner sie, dass du für sie sorgst und dass sie zu dir zu jeder Zeit sprechen können. Macht etwas zusammen, das Spaß macht!"
}
