{
  "Structure Up!": "Haltet einen Rhythmus!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 hat unsere tägliche Arbeit, Routine zu Hause und in der Schule weggenommen.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Das kann schwer für Kinder, Teenager und für dich sein. Neue Routinen zu finden kann helfen.",
  "Create a flexible but consistent daily routine": "Finde eine flexible aber konstante, tägliche Routine",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Finde einen Tagesablauf für dich und deine Kinder, der strukturierte Aktivitäten als auch Freizeit enthält.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Kinder oder Teenager können helfen den Tagesablauf zu planen - zum Beispiel einen Schul - Stundenplan zu machen. Kinder werden das besser befolgen, wenn sie bei der Planung mithelfen können.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Plane täglich zu turnen - das hilft Kindern mit viel Energie zu Hause und hilft gegen Stress.",
  "You are a model for your child’s behaviour": "Du bist ein Vorbild für das Verhalten deines Kindes",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Wenn du sichere Abstände und Hygieneregeln einhältst; und besonders Kranke und Anfällige mit Mitgefühl behandelst - werden deine Kinder und Teenager von dir lernen.",
  "Teach your child about keeping safe distances": "Lehre deinem Kind sicheren Abstand zu halten.",
  "If it is OK in your country, get children outside.": "Verbringe mit deinem Kind Zeit im Freien, wenn das in deinem Land OK ist.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Du kannst auch für Leute Briefe schreiben und Bilder malen.",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Du kannst deinem Kind Sicherheit geben, indem du darüber sprichst wie ihr sicher bleibt. Höre auf ihre Vorschläge und nimm sie ernst.",
  "At the end of each day, take a minute to think about the day.": "Nehmt euch am Ende jeden Tages Zeit eine Minute über den Tag nachzudenken.",
  "Tell your child about one positive or fun thing they did.": "Rede mit deinem Kind über ein postives Erlebnis oder etwas das ihm Spaß gemacht hat.",
  "Praise yourself for what you did well today. You are a star!": "Lobe dich für das, was du gut gemacht hast an diesem Tag. Du bist ein Star!",
  "Make handwashing and hygiene fun": "Mache Händewaschen und Hygiene zu einer spaßigen Aktivität",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Mache ein 20-Sekunden Lied für Händewaschen. Füge Aktivitäten hinzu! Gib deinen Kindern Punkte und lobe sie für regelmäßiges Händewaschen.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Mache ein Spiel um zu sehen, wie selten ihr es schafft eure Gesichter zu berühren. Für die wenigsten Berührungen gibt es eine Belohnung. (ihr könnt für einander zählen)."
}
