{
  "Bad Behavior": "Schlechtes Verhalten",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "Alle Kinder zeigen schlechtes Verhalten. Es ist normal wenn Kinder müde, hungrig oder beängstigt sind und Selbstständigkeit lernen. Und sie können uns verrückt machen, wenn wir zu Hause festsitzen.",
  "Try to redirect": "Versuche eine neue Ausrichtung",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "Erkenne schlechtes Verhalten früh und richte die Aufmerksamkeit deines Kindes von einer schlechten Verhaltensweise auf eine gute Verhaltensweise.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "Stoppe es, bevor es startet! Wenn sie anfangen ruhelos zu werden, kannst du mit etwas Interessantem oder Spaßigem ablenken: \"Komm, lasst uns einen Sapziergang machen!\"",
  "Use consequences": "Verwende Konsequenzen",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "Konsequenzen helfen unseren Kindern Verantwortung für ihr Verhalten zu lernen. Sie erlauben auch kontrollierbare Disziplin. Das ist effektiver als schlagen oder schreien.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "Gib deinem Kind eine Chance deine Anweisung zu befolgen, bevor du eine Konsequenz setzt.",
  "Try to stay calm when giving the consequence.": "Versuche ruhig zu bleiben, wenn du die Konsequenz setzt.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "Versichere, dass du die Konsequenz durchführen kannst. Zum Beispiel: Es ist schwer durchzusetzen einem Teenager sein Mobiltelefon für eine Woche zu nehmen. Es ist realistischer das Mobiltelefon für eine Stunde zu entziehen.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "Gib deinem Kind die Chance etwas Gutes zu tun und lobe es dafür, wenn die Konsequenz vorbei ist.",
  "Take a Pause": "Take a Pause",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "Fühlst du dich nach Schreien? Gib dir selbst eine 10-Sekunden Pause. Atme langsam, fünf mal ein und aus. Versuche dann auf eine ruhigere Weise zu reagieren.",
  "Millions of parents say this helps - A LOT.": "Millionen von Eltern sagen das hilft - SEHR VIELE.",
  "Keep using Tips 1-3": "Verwende die Tipps 1-3 weiterhin",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "Zeit zu zweit, Lob für gutes Verhalten und beständige Routine wird schlechtes Verhalten reduzieren.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "Gib deinen Kindern und Teenagern kleine, verantwortungsvolle Aufgaben. Versichere dich, dass es etwas ist, das sie wirklich tun können. Und lobe sie, wenn sie es tun!"
}
