{
  "One-on-One Time": "Zeit zu zweit",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Kannst du nicht in die Arbeit gehen? Machst du dir Sorgen um Geld? Es ist normal, wenn du dich gestresst fühlst und du aufgewühlt bist.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Geschlossene Schulen sind auch eine Chance bessere Beziehungen zu unseren Kindern und Teenagern aufzubauen.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Ungeteilte Zeit mit deinem Kind macht Spaß und ist frei. Es gibt deinem Kind das Gefühl sicher und geliebt zu sein und zeigt ihm, dass es wichtig ist.",
  "Set aside time to spend with each child": "Plane für jedes Kind Zeit ein, die du nur mit ihm verbringst.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Es kann nur für 20 Minuten oder länger sein - das hängt von uns ab. Es kann jeden Tag zur selben Zeit sein, sodass sich Kinder oder Teenager darauf freuen können.",
  "Try an activity!": "Versuche eine Aktivität!",
  "Ideas with your baby/toddler": "Ideen für dein Baby / Kleinkind",
  "Copy their facial expression and sounds": "Kopiere ihren Gesichtsausdruck und Geräusche; baut Türme mit Tassen oder Blöcke",
  "Sing songs, make music with pots and spoons": "Singe Lieder, mache Musik mit Töpfen und Löffeln",
  "Stack cups or blocks": "baut Türme mit Tassen oder Blöcken",
  "Tell a story, read a book, or share pictures": "Erzähle eine Geschichte, lese ein Buch oder seht Bilder an",
  "Ideas with your teenager": "Ideen für deinen Teenager",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Redet über etwas, dass sie mögen, wie zum Beispiel: Sport, Musik, Fernsehen, Berühmtheiten, Freunde",
  "Go for a walk – outdoors or around the home": "Geht spazieren - im Freien, im Garten oder im Haus",
  "Exercise together to their favorite music": "Macht Gymnastic zu ihrer Lieblingsmusik",
  "Ideas with your young child": "Ideen für dein Kleinkind",
  "Read a book or look at pictures": "Lese ein Buch oder seht Bilder an",
  "Dance to music or sing songs!": "Tanzt zu Musik oder singt Lieder!",
  "Do a chore together – make cleaning and cooking a game!": "Macht Hausarbeit zusammen - putzt zusammen oder macht kochen zu einem Spiel!",
  "Help with school work": "Hilf bei Schulaufgaben",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Hört ihnen zu und haltet Blickkontakt. Gebt ihnen Ihre volle Aufmerksamkeit! Habt Spaß!",
  "Ask your child what they would like to do": "Frage dein Kind, was es gerne tun möchte.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Selbst wählen zu können steigert ihr Selbstbewusstsein. Wenn sie etwas tun möchten, dass nicht OK ist bezüglich physischen Abstand, dann ist das die Möglichkeit um mit ihnen darüber zu sprechen. (siehe nächste Broschüre)",
  "Switch off the TV and phone. This is virus-free time.": "Schaltet den Fernseher und das Telefon aus. Das ist virus-freie Zeit."
}
