{
  "Keep Calm and Manage Stress": "Bleibe ruhig und lerne mit Stress umzugehen",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Es ist eine stressige Zeit. Sorge für dich selbst. So kannst du deine Kinder unterstützen.",
  "You are not alone": "Du bist nicht allein",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Millionen von Leuten haben die gleichen Ängste wie wir. Finde jemanden dem du sagen kannst, wie du dich fühlst. Höre ihnen zu. Vermeide soziale Medien die dich panisch machen.",
  "Take a Break": "Mache eine Pause",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Wir alle brauchen manchmal eine Pause. Mache etwas, das dir Spaß macht oder etwas Entspannendes für dich selbst. Mache eine Liste mit gesunden Aktivitäten die DU gerne machst. Du verdienst es!",
  "Listen to your kids": "Höre deinen Kindern zu",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Sei offen und höre deinen Kindern zu. Deine Kinder werden zu dir kommen, wenn sie Unterstützung oder Bestätigung brauchen. Höre deinen Kindern zu, wenn sie erzählen wie sie sich fühlen. Akzeptiere wie sie sich fühlen und tröste sie.",
  "Take a Pause": "Mache eine Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "1-Minute Entspannungs Aktivität die du machen kannst, wann auch immer du dich gestresst oder besorgt fühlst",
  "Step 1: Set up": "Step 1: Set up",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Finde eine gemütliche Sitzposition! Deine Füße können den Boden berühren und deine Hände auf deinem Schoß ruhen.",
  "Close your eyes if you feel comfortable.": "Schließe deine Augen, wenn du in einer gemütlichen Position bist.",
  "Step 2: Think, feel, body": "Step 2: Think, feel, body",
  "Ask yourself, “What am I thinking now?”": "Frage dich selbst, \"Was denke ich jetzt?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Erkenne deine Gedanken. Erkenne, ob sie negativ oder positiv sind.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Erkenne wie du dich emotional fühlst. Erkenne, ob deine Gefühle positiv oder nicht positiv sind.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Erkenne wie du dich körperlich fühlst. Erkenne, ob etwas schmerzt oder du verspannt bist.",
  "Step 3: Focus on your breath": "Step 3: Focus on your breath",
  "Listen to your breath as it goes in and out.": "Höre auf deinen Atem, wie du ein und ausatmest.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Du kannst eine Hand auf deinen Bauch legen und fühlen wie er sich mit jedem Atemzug hebt und senkt.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Du möchtest vielleicht zu dir selbst sagen: \"Es ist okay, was auch immer es ist.\"",
  "Then just listen to your breath for a while.": "Dann höre einfach eine Weile auf deinem Atem.",
  "Step 4: Coming back": "Step 4: Coming back",
  "Notice how your whole body feels.": "Erkenne wie sich dein gesamter Körper anfühlt.",
  "Listen to the sounds in the room.": "Horch auf die Geräusche im Raum.",
  "Step 5: Reflecting": "Step 5: Reflecting",
  "Think ‘do I feel different at all?’.": "Denke: \"fühle ich mich überhaupt anders?\"",
  "When you are ready, open your eyes.": "Öffne deine Augen, wenn du bereit bist.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Eine Pause zu machen kann auch hilfreich sein wenn du merkst, dass dich dein Kind irritiert oder etwas Schlechtes gemacht hat. Es gibt dir die Chance ruhiger zu sein. Sogar ein paar tiefe Atemzüge oder den Boden unter dir zu fühlen, kann einen Unterschied machen. Du kannst auch mit deinen Kindern eine Pause machen!"
}
