{
  "Keep Calm and Manage Stress": "Останете смирени и совладајте го стресот",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Ова е време на стресни настани. Водете сметка за себе, само така ќе можете да ги поддржите вашите деца.",
  "You are not alone": "Не сте сами",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Милиони луѓе имаат исти стравови како и вие. Најдете некого со кого можете да разговарате за тоа како се чувствувате. Слушајте го. Избегнувајте ги социјалните медиуми кои ве вознемируваат и ви создаваат чувство на паника.",
  "Take a Break": "Направете пауза",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Понекогаш ви е потребен одмор. Кога детето спие, правете нешто забавно или нешто што ќе ве опушти. Направете листа на здрави активности кои сакате да ги правите. Го заслужувате тоа!",
  "Listen to your kids": "Слушајте ги вашите деца",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Бидете отворени и слушајте ги вашите деца. Тие бараат од вас поддршка и уверување дека е сѐ во ред. Слушајте ги вашите деца кога споделуваат со вас како се чувствуваат. Прифатете ги нивните чувства и утешете ги.",
  "Take a Pause": "Направете пауза",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "1-минутна активност за опуштање што можете да ја правите секогаш кога се чувствувате под стрес или кога сте загрижени.",
  "Step 1: Set up": "Step 1: Set up",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Најдете удобна позиција за седење, со стапалата на под, со рацете што се одмараат во скутот.",
  "Close your eyes if you feel comfortable.": "Затворете ги очите ако ви е удобно.",
  "Step 2: Think, feel, body": "Step 2: Think, feel, body",
  "Ask yourself, “What am I thinking now?”": "Прашајте се себе си: “Што размислувам во моментов?”",
  "Notice your thoughts. Notice if they are negative or positive.": "Забележете ги вашите мисли. Забележете дали се позитивни или негативни.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Забележете како се чувствувате емоционално. Забележете дали вашите чувства се радосни или не.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Забележете како се чувствувате телесно. Забележете што било што ви причинува болка или напнатост.",
  "Step 3: Focus on your breath": "Step 3: Focus on your breath",
  "Listen to your breath as it goes in and out.": "Слушајте го вашето дишење, воздухот што го вдишувате и издишувате.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Можете да ја ставите раката на стомакот и да почувствувате како се крева и спушта со секој здив.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Можеби сакате да си кажете себе си „Сѐ е во ред. Што и да е, јас сум добро.”",
  "Then just listen to your breath for a while.": "Потоа, извесно време слушајте го само вашиот здив.",
  "Step 4: Coming back": "Step 4: Coming back",
  "Notice how your whole body feels.": "Забележете како вашето тело целосно се чувствува.",
  "Listen to the sounds in the room.": "Наслушнете ги звуците во просторијата.",
  "Step 5: Reflecting": "Step 5: Reflecting",
  "Think ‘do I feel different at all?’.": "Помислете „Дали јас воопшто се чувствувам различно?“.",
  "When you are ready, open your eyes.": "Кога ќе бидете подготвени, отворете ги очите.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Правење пауза може да биде исто така корисно кога вашето дете ве лути, или кога сторило нешто лошо. Ви дава можност да се смирите. Дури и неколку длабоки вдишувања и издишувања, или поврзување со чувствувањето на подот одоздола, може да направи разлика. Исто така можете да го правите ова и со вашите деца!"
}
