{
  "One-on-One Time": "Време поминато еден-на-еден",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Не можете да одите на работа? Училиштата се затворени? Загрижени сте за пари? Нормално е да сте под стрес и оптоварени.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Затворањето на училиштата е исто така и шанса да го подобриме нашиот однос со децата и младите.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "За поминувањето време еден-на-еден не се потребни средства и е забавно. Им омозвожува на децата да се чувствуваат сакано, сигурно и дека ни се важни.",
  "Set aside time to spend with each child": "Oдвојте време кое ќе го поминувате со секое дете.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Тоа може да трае 20 минути или подолго - тоа зависи од нас. Може да е во истиот термин секој ден за децата и младите да го очекуваат.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Идеи за вашето бебе или мало дете",
  "Copy their facial expression and sounds": "Copy their facial expression and sounds",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Редете чашки или коцки",
  "Tell a story, read a book, or share pictures": "Раскажете приказна, прочитајте книга или гледајте слики",
  "Ideas with your teenager": "Идеи за вашиот тинејџер",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Зборувајте за нешто што ги интересира: спорт, музика, телевизија, познати личности, пријатели",
  "Go for a walk – outdoors or around the home": "Одете на прошетка - надвор или околу домот",
  "Exercise together to their favorite music": "Вежбајте заедно на нивната омилена музика",
  "Ideas with your young child": "Идеи за вашето мало дете",
  "Read a book or look at pictures": "Читајте книга или гледајте слики",
  "Dance to music or sing songs!": "Dance to music or sing songs!",
  "Do a chore together – make cleaning and cooking a game!": "Do a chore together – make cleaning and cooking a game!",
  "Help with school work": "Помогнете со домашни задачи",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Слушајте ги, гледајте ги. Обрнете им целосно внимание.",
  "Ask your child what they would like to do": "Прашајте го детето што би сакало да прави.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Можноста за избор им ја зголемува самодовербата. Доколку сакаат да прават нешто што не е соодветно за на физичка дистанца, тогаш е време да позборувате за тоа (видете ја следната брошура)",
  "Switch off the TV and phone. This is virus-free time.": "Изгаснете ги телевизорот и телефонот. Ова е време без теми за вирусот."
}
