{
  "Bad Behavior": "Лошо однесување",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "Сите деца понекогаш се однесуваат лошо. Тоа е нормално кога децата се уморни, гладни, уплашени или кога учат да бидат независни. А особено кога се заглавени дома, можат да не излудат!",
  "Try to redirect": "Пренасочете ги",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "Забележете го лошото однесување доволно рано и пренасочете го вниманието на вашите деца од лошо кон добро однесување.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "Прекинете го уште пред да почне! Кога почнуваат да стануваат немирни, може да им го придобиете вниманието со нешто интересно или забавно: \"Ајде дојди да излеземе надвор на прошетка!\"",
  "Use consequences": "Користете последици",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "Последиците им помагаат на децата да научат да бидат одговорни за она што го прават. Тие исто така овозможуваат дисциплина којашто е под контрола. Овој начин е поефикасен отколку викањето или тепањето.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "Дајте му можност на вашето дете да избере да ги следи вашите упатства пред да му ја кажете последицата.",
  "Try to stay calm when giving the consequence.": "Обидете се да останете мирни додека му ја задавате последицата.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "Бидете сигурни дека можете да ја спроведете последицата. На пример, одземање на телефон од тинејџер за една недела, тешко е да се спроведе. Да му се одземе на еден час е поизводливо.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "Штом последицата е извршена, дајте му можност на вашето дете да направи нешто добро и пофалете го за тоа!",
  "Take a Pause": "Take a Pause",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "Чувствувате дека ќе почнете да врескате? Дајте си себе пауза од 10 секунди. Вдишете и издишете бавно пет пати. Потоа обидете се да одговорите на посмирен начин.",
  "Millions of parents say this helps - A LOT.": "Милиони родители велат дека ова многу помага!",
  "Keep using Tips 1-3": "Држете се до советите 1-3",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "Време поминато еден-на-еден, пофалба за доброто однесување, и доследност во навиките ќе го намалат лошото однесување.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "На вашите помали деца и тинејџери, дајте им едноставни задачи за кои ќе бидат одговорни. При тоа, бидете сигурни дека тие можат да го направат тоа и пофалете ги кога ќе го направат тоа!"
}
