{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Имајте воља за разговор. Децата веќе дознале нешто. Тишината и тајните не ги заштитуваат нашите деца. Искреноста и отвореноста ги заштитува. Размислете за тоа колку тие разбираат. Вие најдобро ги познавате!",
  "Be open and listen": "Бидете отворени и слушајте",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Дозволете им на вашите деца слободно да зборуваат. Поставете им отворени прашања и дознајте што веќе знаат.",
  "Be honest": "Бидете искрени",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Секогаш одговорете на нивните прашања искрено. Помислете колку години има вашето дете и колку може да разбере.",
  "Be supportive": "Поддржете ги",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Вашето дете може да е исплашено или збунето. Дајте им простор на децата да споделат со вас како се чувствуваат и ставете им до знаење дека сте тука за нив.",
  "It is OK not to know the answers": "Во ред е да не ги знаете сите одговори",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Добро е да се каже „Ние сѐ уште не знаеме, но работиме на тоа. Сѐ уште не знаеме, но размислуваме.” Искористете го ова како можност да научите нешто ново со вашите деца!",
  "Heroes not bullies": "Јунаци, а не насилници",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Објаснете дека КОВИД-19 нема ништо со тоа како некој изгледа, од каде потекнува, или на кој јазик зборува. Кажете му на вашето дете дека може да сочувствуваме со луѓето што се болни и со оние кои се грижат за нив.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Пронајдете приказни од луѓе кои работат да ја сопрат заразата и се грижат за болните.",
  "There are a lot of stories going around": "Има многу приказни кои што кружат наоколу",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Некои не се вистинити. Користете веродостојни сајтови: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public и https://www.unicef.org/coronavirus/covid-19 од страна на СЗО и УНИЦЕФ.",
  "End on a good note": "Да завршиме со добар тон",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
