{
  "Keeping It Positive": "Oстанете позитивни",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Tешко е да останеме позитивни кога нашите деца не излудуваат. Често реагираме со „престани!”. Но, за децата се поголеми шансите да не послушаат доколку им даваме позитивни инструкции и многу пофалби за тоа што добро ќе го сработат.",
  "Say the behaviour you want to see": "Кажете го однесувањето кое сакате да го видите кај нив",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Користете позитивни термини кога му кажувате на детето што да прави, како „те молам раскрени си ги алиштата”.",
  "(instead of 'don't make a mess!')": "(наместо „немој да си направил неред”)",
  "It’s all in the delivery": "Се е во испораката",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Викањето само може да ве направи вас и детето повеќе под стрес и гневни. Добијте го вниманието на детето со тоа што ќе го користите неговото име. Зборувајте смирено.",
  "Get real": "Бидете реални",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "Mоже ли детето да го изведе тоа што го барате? Прилично е тешко за дете да биде тивко цел ден, но може да биде тивко 15 минути додека сте на телефон.",
  "Praise your child when they are behaving well": "Пофалете го детето кога добро се однесува.",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Oбидете се да го пофалите детето за нешто што добро завршило. Тие може да не го покажат тоа, но ќе приметите како повторно го прават тоа за кое сте биле задоволни.",
  "Help your teen stay connected": "Помогнете му на детето да остане поврзано",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "На младите особено им е потребна комуникација со пријателите. Помогнете му на детето да се поврзе на социјалните мрежи и други безбедни начини од дистанца. Тоа е нешто што може заедно да го правите."
}
