{
  "Structure Up!": "Структурирајте се",
  "COVID-19 has taken away our daily work, home and school routines.": "KОВИД-19 ни ги има изменето работата, домот и уличишните рутини",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Oва е тешко за деца, млади и за вас. Воведувањето нови рутини може да е од помош.",
  "Create a flexible but consistent daily routine": "Воспоставете флексибилна и конзистентна дневна рутина",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Направете распоред за вас и децата со одвоено време за структурирани активности. Ова може да им помогне на децата да се чувствуваат безбедно и со добро однесување.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Децата и младите може да помогнат во воспоставувањето на дневна содржина - како на пример распоред на часови. Децата најчесто ќе ги пратат ваквите совети.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Вклучете физички вежби за секој ден - ова помага во стресот на децата и нивото на енергијс.",
  "You are a model for your child’s behaviour": "Вие сте пример за однесувњето на вашето дете.",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Aко се придржувате до држење дистаца од други, одржување хигиена и сочувствување со другите особено оние кои се болни и ранливи - вашите деца ќе учат од вас.",
  "Teach your child about keeping safe distances": "Научете го детето за одржување на безбедна дистанца.",
  "If it is OK in your country, get children outside.": "Доколку е возможно, изнесете ги децата надвор.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Можете исто да пишувате писма или да цртате цртежи кои ќе ги споделувате со други. Истакнете ги надвор за други да ги погледнат!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Mоже да го осигурате детето зборувајќи му за како сте на сигурно. Слушајте ги нивните препораки и сфатете ги сериозно.",
  "At the end of each day, take a minute to think about the day.": "На крајот од секој ден, одвојте малку време да размислите за денот.",
  "Tell your child about one positive or fun thing they did.": "Споделете на детето една позитивна или забавна работа која ја направиле.",
  "Praise yourself for what you did well today. You are a star!": "Пофалете се себе за успешно завршеното за дента.",
  "Make handwashing and hygiene fun": "Направете го миењето раце и хигиената забавни.",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Направете песна од 20 секунди за миење раце. Додајте активности! Давајте им на децата поени и пофалувајте ги за редовно миење раце.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Направете игра да видите кој помалку пати ќе го допре лицето со награда за најмалиот број допири (може да броите еден за друг)."
}
