{
  "Keep Calm and Manage Stress": "Sentiasa Tenang dan Mengurus Tekanan",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Ini adalah masa yang paling banyak tekanan. Jaga diri anda, supaya anda dapat menyokong anak-anak.",
  "You are not alone": "Anda tidak keseorangan.",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Berjuta orang mempunyai ketakutan seperti kita. Cari seseorang yang mana anda boleh bercakap dengannya tentang perasaan anda. Dengar apa yang mereka katakan. Elakkan media sosial yang menyebabkan anda cemas atau panik.",
  "Take a Break": "Ambil masa untuk berehat.",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Kadang-kadang kita semua perlu berehat. Apabila anak-anak anda sedang tidur, lakukan sesuatu yang menyeronokkan dan santai untuk diri anda. Buat senarai aktiviti sihat yang ANDA suka lakukan. Anda berhak mendapatnya.",
  "Listen to your kids": "Dengari anak-anak anda.",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Jadi lebih terbuka dan dengari kata-kata anak-anak anda. Anak-anak anda akan mencari anda untuk mendapatkan sokongan dan keyakinan. Dengari anak-anak anda apabila mereka berkongsi apa yang mereka rasai. Terima bagaimana  mereka berasa dan berikan kepada mereka ketenangan.",
  "Take a Pause": "Berhenti Seketika.",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Aktiviti santai selama satu minit yang anda boleh lakukan bila mana anda berasa tertekan atau bimbang.",
  "Step 1: Set up": "Langkah 1: Persediaan",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Cari posisi duduk yang selesa, kaki anda rata di atas lantai, tangan anda terletak di atas riba anda.",
  "Close your eyes if you feel comfortable.": "Tutupkan mata anda jika anda berasa selesa.",
  "Step 2: Think, feel, body": "Langkah 2: Fikir, rasa, badan",
  "Ask yourself, “What am I thinking now?”": "Tanya diri anda, \"Apa yang saya sedang fikir sekarang?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Perhatikan pemikiran anda. Perhatikan sama ada ianya negatif atau positif.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Perhatikan bagaimana anda berasa secara emosi. Perhatikan jika perasaan anda adalah gembira atau tidak.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Perhatikan bagaimana rasa badan anda. Perhatikan apa saja yang menyakitkan atau menegangkan.",
  "Step 3: Focus on your breath": "Langkah 3: Fokus pada pernafasan anda.",
  "Listen to your breath as it goes in and out.": "Dengar nafas anda semasa menarik dan menghembus nafas.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Anda boleh meletakkan tangan di atas perut anda dan rasakan naik turunnya dengan setiap nafas.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Anda mungkin mahu berkata kepada diri sendiri \"Ianya okey. Apapun, saya okey.\"",
  "Then just listen to your breath for a while.": "Kemudian hanya dengar pernafasan anda untuk seketika.",
  "Step 4: Coming back": "Langkah 4: Kembali kepada asal.",
  "Notice how your whole body feels.": "Perhatikan bagaimana keseluruhan badan anda berasa.",
  "Listen to the sounds in the room.": "Dengar kepada bunyi di dalam ruang/bilik.",
  "Step 5: Reflecting": "Langkah 5: Membuat refleksi",
  "Think ‘do I feel different at all?’.": "Fikir 'Adakah saya rasa berbeza?'.",
  "When you are ready, open your eyes.": "Apabila anda telah bersedia, buka mata anda.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Berhenti Seketika juga berguna apabila anda mendapati anak anda menjengkelkan anda atau telah melakukan sesuatu yang salah. Ia memberi anda peluang untuk menjadi lebih tenang. Malah menarik beberapa nafas yang dalam atau menghubungkan dengan perasaan tempat anda berpijak  boleh membuat perbezaan. Anda juga boleh Berhenti Seketika dengan anak-anak anda!"
}
