{
  "One-on-One Time": "Masa bersama seorang dengan seorang",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Tidak boleh pergi kerja? Sekolah ditutup? Risau tentang duit? Adalah normal untuk berasa stres dan rimas.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Penutupan sekolah adalah juga peluang untuk membentuk hubungan baik dengan anak-anak anda.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Masa bersama seorang dengan seorang adalah percuma dan menyeronokkan. Ia menjadikan anak-anak anda merasa selamat dan disayangi , dan menunjukkan bahawa mereka adalah penting.",
  "Set aside time to spend with each child": "Luangkan masa untuk setiap anak.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Ia boleh hanya untuk 20 minit atau lebih - terpulang kepada kita. Ia boleh berlaku pada masa yang sama setiap hari supaya anak-anak anda akan menantikannya.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Idea untuk bayi/anak bertatih anda",
  "Copy their facial expression and sounds": "Copy their facial expression and sounds",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Susun cawan atau blok.",
  "Tell a story, read a book, or share pictures": "Bercerita, membaca buku, atau berkongsi gambar.",
  "Ideas with your teenager": "Idea untuk anak remaja anda",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Berbual tentang sesuatu yang mereka suka seperti: sukan, muzik, TV, artis, kawan-kawan",
  "Go for a walk – outdoors or around the home": "Berjalan -di luar atau di sekeliling rumah",
  "Exercise together to their favorite music": "Bersenam bersama-sama mengikut rentak muzik kegemaran mereka",
  "Ideas with your young child": "Idea untuk anak kecil anda",
  "Read a book or look at pictures": "Baca buku atau melihat gambar-gambar",
  "Dance to music or sing songs!": "Menari diiringi muzik atau menyanyi!",
  "Do a chore together – make cleaning and cooking a game!": "Melakukan tugas rumah bersama - jadikan mencuci dan memasak satu permainan!",
  "Help with school work": "Bantu anak membuat kerja sekolah",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Dengari mereka, pandang mereka. Beri mereka sepenuh perhatian anda. Selamat bergembira!",
  "Ask your child what they would like to do": "Tanya anak anda apa yang mereka mahu lakukan.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Memilih boleh membina keyakinan diri. Jika mereka mahu melakukan sesuatu yang tidak OK dengan penjarakan fizikal, maka inilah peluang untuk bercakap tentang perkara tersebut dengan mereka. (lihat risalah seterusnya)",
  "Switch off the TV and phone. This is virus-free time.": "Matikan TV dan telefon. Ini adalah masa bebas-virus."
}
