{
  "Structure Up!": "Berstrukturlah!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 telah mempengaruhi kerja harian kita, rutin harian di rumah dan di sekolah.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Keadaan ini adalah sukar bagi kanak-kanak, remaja dan juga anda. Membuat rutin yang baru boleh membantu.",
  "Create a flexible but consistent daily routine": "Bina rutin harian yang fleksible tetapi konsisten (tetap).",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Buat jadual untuk anda dan anak-anak yang merangkumi masa untuk aktiviti berstruktur dan juga masa untuk aktiviti bebas. Ini akan membantu anak-anak merasa lebih selamat dan bertingkah laku lebih baik.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Kanak-kanak dan remaja boleh membantu merancang rutin harian - seperti membuat jadual sekolah. Anak-anak akan mematuhi jadual dengan lebih baik jika mereka terlibat membantu anda membuat jadual tersebut.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Masukkan senaman dalam aktiviti harian - ini dapat membantu mengendali stres dan kanak-kanak yang banyak tenaga di rumah.",
  "You are a model for your child’s behaviour": "Anda adalah model peranan untuk tingkah laku anak anda.",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Jika anda mengamalkan penjarakan sosial yang selamat dan penjagaan kesihatan yang baik, dan melayan orang lain dengan belas ihsan, terutama mereka yang sakit dan memerlukan - anak anda akan belajar daripada anda.",
  "Teach your child about keeping safe distances": "Ajar anak anda tentang menjaga jarak sosial yang selamat.",
  "If it is OK in your country, get children outside.": "Jika dibenarkan (OK) di negara anda, bawa anak anda keluar.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Anda boleh yakinkan anak anda dengan bercerita tentang cara bagaimana anda menjaga kesihatan dan keselamatan. Dengar cadangan mereka dan ambil pandangan mereka dengan serius.",
  "At the end of each day, take a minute to think about the day.": "Di penghujung setiap hari, ambil masa untuk merenung tentang hari berkenaan.",
  "Tell your child about one positive or fun thing they did.": "Beritahu anak anda tentang satu perkara positif atau yang menyeronokkan yang mereka telah lakukan.",
  "Praise yourself for what you did well today. You are a star!": "Puji diri anda untuk semua perkara baik yang telah anda lakukan pada hari ini. Anda adalah seorang bintang!",
  "Make handwashing and hygiene fun": "Jadikan mencuci tangan dan menjaga kebersihan sesuatu yang menyeronokkan.",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Buat lagu 20 saat untuk mencuci tangan. Tambah dengan pergerakan! Beri anak anda markah dan pujian apabila mereka kerap mencuci tangan",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Reka mainan untuk melihat berapa kerap kita menyentuh muka dengan memberi markah untuk bilangan sentuhan muka yang paling sedikit (anda boleh mengira untuk satu sama lain)."
}
