{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Bersedia untuk bercakap. Mereka sudah pun mendengar sesuatu. Mendiamkan diri dan berahsia tidak melindungi anak-anak kita. Kejujuran dan keterbukaan boleh melindungi mereka. Fikirkan tentang berapa banyak yang mereka akan fahami. Anda tahu yang terbaik!",
  "Be open and listen": "Menjadi lebih terbuka dan mendengar.",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Benarkan anak anda bercakap dengan bebas. Tanya mereka soalan terbuka dan ketahui berapa banyak yang mereka sudah tahu.",
  "Be honest": "Jujurlah",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Sentiasa menjawab soalan mereka dengan jujur. Fikirkan berapa umur anak anda dan berapa banyak yang mereka boleh fahami.",
  "Be supportive": "Sokong mereka",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Anak anda mungkin takut atau keliru. Beri mereka ruang untuk berkongsi bagaimana perasaan mereka dan beritahu mereka bahawa anda sentiasa ada untuk mereka.",
  "It is OK not to know the answers": "Tidak mengapa jika kita tidak tahu jawapannya.",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Adalah okey untuk mengatakan \"Kita tidak tahu, tetapi kita berusaha mencari jawapannya; atau kita tidak tahu, tetapi kita berfikir tentangnya. \" Gunakan ini sebagai peluang untuk mempelajari sesuatu yang baru dengan anak anda!",
  "Heroes not bullies": "Hero bukannya pembuli",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Jelaskan bahawa COVID-19 tidak ada hubungannya dengan penampilan atau rupa seseorang, dari mana asalnya, atau bahasa apa yang mereka cakap. Beritahu anak anda bahawa kita boleh bersimpati  kepada orang yang sakit dan orang yang menjaga/merawat pesakit.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Cari cerita tentang orang-orang yang bekerja untuk menghentikan wabak dan menjaga orang sakit.",
  "There are a lot of stories going around": "Terdapat banyak cerita yang tersebar.",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Sesetengah mungkin tidak benar. Gunakan laman yang boleh dipercayai: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public dan     https://www.unicef.org/coronavirus/covid-19 dari WHO dan UNICEF.",
  "End on a good note": "Akhiri dengan suasana yang baik.",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
