{
  "Structure Up!": "Зохион байгуул!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID -19 өвчний улмаас бидний өдөр тутмын ажил амьдрал, сургуулийн үйл ажиллагаа зогсонги байдалд орсон.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Энэ нь танд төдийгүй хүүхдүүдэд тань, өсвөр насныханд хүнд байгаа. Тиймээс тус болох шинэ амьдралын хэв маягийг бий болго.",
  "Create a flexible but consistent daily routine": "Уян хатан бөгөөд тогтвортой өдөр тутмын хэв маягийг бий болго.",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Өдөр бүрийн ажлууд болон чөлөөт цагаа зохион байгуулахын тулд өөртөө болон хүүхдүүддээ цагийн хуваарь гарга. Ингэснээр хүүхдүүд илүү аюулгүй байж, зан ааш нь ч хэвийн байна",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Өдөр бүрээ төлөвлөхөд хүүхдүүдээ оролцуулж болох юм- яг л хичээлийн хуваарь гаргадаг шиг. Хүүхдүүдээ оролцуулах нь төлөвлөгөөгөө дагах хандлагыг нэмэгдүүлнэ.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Өдөр бүр дасгал хийхээ мартуузай- энэ нь хүүхдүүд ядралгүй байж, гэртээ ч эрч хүчтэй байхад нь тусална.",
  "You are a model for your child’s behaviour": "Та бол хүүхдүүдийнхээ даган дуурайх загвар юм.",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Хэрэв та хүмүүстэй зохих зайнаас харьцаж, хувийн ариун цэврээ сахин, өвчтэй эсвэл эмзэг хүмүүст сайхан сэтгэлээр хандвал- хүүхдүүд тань танаас сурах болно.",
  "Teach your child about keeping safe distances": "Бусадтай зохих зайнаас харьцахыг хүүхдүүддээ зааж өгөөрэй.",
  "If it is OK in your country, get children outside.": "Хэрэв танай улсад зөвшөөрөгдсөн бол, хүүхдүүдээ гадагш дагуулж гараарай.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Мөн хүмүүс захидал бичиж, зургаа илгээж болно шүү дээ. Хүүхдүүдээ гадагш дагуулан гарч, хүмүүст харуулаарай.",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Та хэрхэн аюулгүй байдлыг хангаж байгаа талаараа хүүхдүүддээ ярьж, тэдний саналыг сонсон, нухацтай хандаарай.",
  "At the end of each day, take a minute to think about the day.": "Орой бүр, тухайн өдрөө дүгнэн ярилцаарай.",
  "Tell your child about one positive or fun thing they did.": "Хүүхдүүдийнхээ хийсэн нэг хөгжилтэй эсвэл эерэг зүйлийг нь сануул",
  "Praise yourself for what you did well today. You are a star!": "Өөрийнхөө хийсэн сайн зүйлийн төлөө өөрийгөө магт. Та бол од!",
  "Make handwashing and hygiene fun": "Гар угаах, хувийн ариун цэвэр сахих хөгжилтэй арга замуудыг тодорхойл.",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Гар угаах талаар 20 хормын дуу зохиож болно. Хөдөлгөөнтэй дуу! Гараа тогтмол угаасан хүүхдүүдээ оноо өгч, магтаарай",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Хэн нүүрэндээ хамгийн бага хүрэх вэ? гэдэг тоглоом тоглож, шагнал зарлаарай. Нүүрэндээ хамгийн бага хүрсэн хүүхдээ шагнаарай (та тоолж болно)"
}
