{
  "Keep Calm and Manage Stress": "Тайван байж, стрессээ хяна",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Энэ бол амаргүй цаг. Өөрийгөө анхаар. Тэгснээр та хүүхдүүдээ дэмжиж чадна.",
  "You are not alone": "Та гарцаараа биш",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Олон сая хүмүүс яг бидэнтэй адил айдастай байгаа. Мэдрэмжээ хуваалцаж, ярилцах хэн нэгнийг олоорой. Тэднийг ч мөн сонс. Таныг цочролд оруулах олон нийтийн сүлжээнээс татгалз.",
  "Take a Break": "Амралт ав",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Бидэнд амралт хэрэгтэй. Хүүхдүүд унтаж байх зуур ямар нэг хөгжилтэй, эсвэл тайвшруулах зүйлс хий. Өөрийнхөө дуртай, эрүүл мэндэд тустай зүйлсийг жагсаан бичээрэй. Та үүнийг хийх зохистой!",
  "Listen to your kids": "Хүүхдүүдээ сонс",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Нээлттэй байж, хүүхдүүдээ сонс. Хүүхдүүдэд тань таны тусламж, дэмжлэг хэрэгтэй. Тэд мэдрэмжээ хуваалцаж байхад нь сонс. Тэдний мэдрэмжийг хүлээн зөвшөөрч, тайтгаруул.",
  "Take a Pause": "Завсарлага ав",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Санаа зовнисон, стресстэй үедээ нэг минутын тайтгаруулах үйлдэл хийгээрэй.",
  "Step 1: Set up": "Эхний алхам: Тайвшран суу",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Тухтай байрлалд суугаарай. Хөлөө жийж суугаад, гараа өвдөг дээрээ ав.",
  "Close your eyes if you feel comfortable.": "Хэрэв танд таатай байвал нүдээ аньж болно.",
  "Step 2: Think, feel, body": "2 дахь алхам: Бодол, мэдрэмж, бие",
  "Ask yourself, “What am I thinking now?”": "\"Бид яг одоо юу бодож байна вэ?\" гэж өөрөөсөө асуу.",
  "Notice your thoughts. Notice if they are negative or positive.": "Бодлуудаа ажигла. Эерэг эсвэл сөрөг байгаа эсэхийг анхаар.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Сэтгэл хөдлөлөө анзаар. Та жаргалтай эсвэл тайван бус байгаа эсэхээ анхаар.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Биеийн байдлаа анзаар. Танд өвдөлт эсвэл чангарсан байдал мэдрэгдэж байгаа эсэхийг ажигла.",
  "Step 3: Focus on your breath": "3 дахь алхам: амьсгал дээрээ төвлөр.",
  "Listen to your breath as it goes in and out.": "Амсьгал авч, гаргаж байгаагаа сонс",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Хэвлий дээрээ гараа тавьж, амьсгалах бүрд төмбийж мөн буцаад шалчийж байгааг мэдэр.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Өөртөө \"Юу ч болж байсан, би зүгээр\" гэж хэлээрэй.",
  "Then just listen to your breath for a while.": "Тэгээд хэсэг зуур амьсгалаа сонсоорой.",
  "Step 4: Coming back": "4 дэх алхам: Буцаж ирэх",
  "Notice how your whole body feels.": "Бие тань бүхэлдээ юу мэдэрч байгааг анхаар.",
  "Listen to the sounds in the room.": "Өрөөний дуу чимээг сонс",
  "Step 5: Reflecting": "5 дахь алхам: Тунгаан бодох",
  "Think ‘do I feel different at all?’.": "\"Надад өөрчлөлт мэдрэгдэж байна уу?\" гэж бод.",
  "When you are ready, open your eyes.": "Бэлэн болсон үедээ, нүдээ нээ.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Хүүхдүүд тань үймүүлж, буруу зүйл хийж байхад юуны түрүүнд түр зогсох хэрэгтэй. Энэ нь тайврахад тань хэрэгтэй. Гүнзгий амьсгаа авч, амьсгалаа мэдрэн, холбогдсоноор өөрчлөлт мэдрэх болно. Мөн хүүхдүүдээ түр орхиж, завсарлага авч болно шүү дээ!"
}
