{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Ярилцах хүсэлтэй бай. Тэд хэдийн мэдээлэл сонссон байгаа. Чимээгүй байж, нууж хааснаар та хүүхдүүдээ хамгаалж чадахгүй. Харин шударга, нээлттэй байх хэрэгтэй. Тэд хэр ихийг ойлгож чадахыг бодож тооцоол. Та тэднийг хамгийн сайн мэднэ шүү дээ!",
  "Be open and listen": "Нээлттэй байж, сонс",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Хүүхдүүдээ чөлөөтэй ярихыг зөвшөөр. Тэднээс асуулт асууж, хэр ихийг мэдэж байгааг нь тодорхойл.",
  "Be honest": "Шударга бай",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Тэдний асуултад үргэлж үнэн хариулт өг. Хүүхдүүд тань хэдэн настай билээ, хэр ихийг ойлгож чадахыг бод.",
  "Be supportive": "Дэмжигч бай",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Хүүхэд тань айж, балмагдсан байж магад. Тэдэнд мэдрэмжээ хуваалцах орон зай өгч, тэдний төлөө гэдгээ мэдүүл.",
  "It is OK not to know the answers": "Танд хариулт байхгүй байсан ч зүгээр.",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "\"Бид мэдэхгүй байна. Гэхдээ олж мэдэхээр хичээж байна\" эсвэл \"бид мэдэхгүй байна. Гэхдээ энэ талаар бодно\" гэж хариулж болно. Энэ бол хүүхэдтэйгээ хамт шинийг сурах боломж юм!",
  "Heroes not bullies": "Баатрууд дээрэлхдэггүй.",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "COVID-19 өвчин хүмүүсийг гадаад төрх, хаанаас ирсэн, ямар хэлээр ярьдгаар нь ялгадаггүй. Бид өвчтэй хүмүүст болон биднийг хайхардаг хүмүүст сайхан сэтгэлээр хандах ёстойг заах нь зөв.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Өвчтэй хүмүүсийг халамжилж, өвчний тархалтыг зогсоохын төлөө ажиллаж буй хүмүүсийг хар.",
  "There are a lot of stories going around": "Бидний эргэн тойронд маш олон ийм түүхүүд бий.",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Зарим нь худал түүхүүд байж болох юм. Дараах баталгаат эх сурвалжуудыг ашиглаарай: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF",
  "End on a good note": "Яриагаа сайн түүхээр өндөрлө",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Хүүхэд тань зүгээр эсэхийг шалга. Тэдэнд санаа тавьж, хэзээ ч сонсоход бэлэн гэдгээ мэдүүл. Тэгээд хамтдаа ямар нэг хөгжилтэй зүйл хий!"
}
