{
  "One-on-One Time": "Ганцаарчилсан уулзалт хий",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Ажилдаа явж чадахгүй байна уу? Сургуулиуд хаагдсан уу? Санхүүдээ санаа тань зовж байна уу? Бүх зүйл давхцан, дарамт мэдрэх нь хэвийн үзэгдэл.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Сургуулиуд хаагдсан нь бага насны болон өсвөр насны хүүхдүүдтэйгээ дотно харилцах нэг боломж юм.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Ганцаарчлан харилцах энэ цаг чөлөөтэй бөгөөд маш хөгшилтэй байх болно. Хүүхдүүд хайрлагдсан, чухал гэдгээ мэдэж, аюулгүй байдлыг мэдэрнэ.",
  "Set aside time to spend with each child": "Хүүхдүүддээ тус бүрд нь онцгой цаг гаргаарай",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "20 минут, эсвэл бүр урт хугацаа зарцуулсан ч болно- энэ биднээс шалтгаална. Өдөр бүр нэг цаг товловол хүүхдүүд өөрийгөө бэлдэх болно.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Бага насныхаа хүүхдүүдийнхээ санаа бодлыг асуу",
  "Copy their facial expression and sounds": "Copy their facial expression and sounds",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Аяганууд болон тоглоомын блокууд өрж тогло",
  "Tell a story, read a book, or share pictures": "Түүх ярьж, ном уншин, зураг зурж өг.",
  "Ideas with your teenager": "Өсвөр насны хүүхдүүдийнхээ санаа бодлыг асуу",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Тэдний дуртай зүйлсийн талаар ярилц: спорт, хөгжим, телевиз, алдартнууд, найз нөхөд гэх мэт",
  "Go for a walk – outdoors or around the home": "Гэрээ тойроод, эсвэл гадаа гарч алх",
  "Exercise together to their favorite music": "Тэдний дуртай хөгжмийн аянд дасгал хий",
  "Ideas with your young child": "Өсөж яваа хүүхдүүдийнхээ санаа бодлыг сонс",
  "Read a book or look at pictures": "Ном уншиж, эсвэл зураг харж болно шүү дээ.",
  "Dance to music or sing songs!": "Dance to music or sing songs!",
  "Do a chore together – make cleaning and cooking a game!": "Do a chore together – make cleaning and cooking a game!",
  "Help with school work": "Гэрийн даалгавраа хийхэд нь тусал",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Тэднийг сонсож, анхааран хар. Бүрэн анхаарлаа хандуул. Хөгжилтэй бай!",
  "Ask your child what they would like to do": "Хүүхдээсээ юу хийх дуртайг нь асуу",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Тэднийг өөртөө итгэлтэй болоход нь тусал. Хэрэв хүүхдүүдийнхээ хажууд хамт суугаад хийх боломжгүй бол, энэ талаар тэдэнтэй ярилцаарай (дараагийн хуудсыг хараарай).",
  "Switch off the TV and phone. This is virus-free time.": "Телевиз болон гар утсаа унтраа. Энэ бол вирусгүй цаг."
}
