{
  "One-on-One Time": "Tid sammen på tomandshånd.",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Kan du ikke gå på arbejde? Er du bekymret om penge? Det er normal at blive stresset og overbelastet.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Skolelukning er også en chance for at skabe et bedre forhold til vores børn og teenagere.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Det er gratis on kan vœre sjovt at vœre sammen på tomandshånd. Det får børn til at føle sig elsket og trygge og viser dem at de er vigtige for os.",
  "Set aside time to spend with each child": "Sœt tid af til hvert barn",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Det kan vœre blot 20 minuter, eller længere – det er op til os. Det kan vœre samme tid hver dag, så børn og teenagere kan se frem til det.",
  "Try an activity!": "Prøv en aktivitet!",
  "Ideas with your baby/toddler": "Ideer til din baby / dit lille barn.",
  "Copy their facial expression and sounds": "Kopier deres ansigtudtryk og lyde",
  "Sing songs, make music with pots and spoons": "Syng sange, lav musik med potter, pander, gryder og skeer",
  "Stack cups or blocks": "Stavl kopper eller blokke op.",
  "Tell a story, read a book, or share pictures": "Fortœl en historie, lœs en bog eller se på et billede sammen",
  "Ideas with your teenager": "Ideer til din teenager",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Snak om noget de kan lide: sport, musik, TV, kendisser, venner",
  "Go for a walk – outdoors or around the home": "Gå en tur – udenfor – eller rundt I hjemmet",
  "Exercise together to their favorite music": "Dyrk motion til deres yndlingmusik",
  "Ideas with your young child": "Ideer til dit mindre barn.",
  "Read a book or look at pictures": "Lœs en bog og se på billeder sammen.",
  "Dance to music or sing songs!": "Dans til musik eller syng sange!",
  "Do a chore together – make cleaning and cooking a game!": "Lav noget sammen I huset – lav rengøring og madlavning til en leg!",
  "Help with school work": "Hjœlp med lektierne til skolen",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Lyt til dem, se på dem. Giv dem din fulde opmœrksomhed. Ha’ det sjovt!",
  "Ask your child what they would like to do": "Spørg dit barn, hvad det har lyst til at lave.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "At vœlge selv hjœlper med til at give børn selvtillid. Hvis de vil lave noget, som ikke er ok p.g.a fysisk afstand, så giver det lejlighed til at snakke med dem om det. (se nœste brochure)",
  "Switch off the TV and phone. This is virus-free time.": "Sluk for fjernsynet og telefonen. Tiden sammen skal vœre virus fri."
}
