{
  "Keeping It Positive": "Hold det positivt",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Det er svært at være positiv, når vores børn og teenagere driver os til vanvid. Vi ofte ender med at sige “Lad vær’ med det!” Men det er meget nemmere at få børn til at gøre hvad vi siger, når vi giver dem positive instruktioner, og når vi roser dem for hvad de gør rigtigt.",
  "Say the behaviour you want to see": "Sig hvilken adfærd du gerne vil se",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Brug postive ord når du fortæller dem hvad de skal gøre – f.eks. “vil du godt være sød at lægge dit tøj på plads”",
  "(instead of 'don't make a mess!')": "(i stedet for “lad vær’ med at rode sådan!”)",
  "It’s all in the delivery": "Det hele kommer an på tonefaldet",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "At råbe af dit barn vil bare gøre dig og dem mere stresset og vred. Fang deres opmærksomhed ved at bruge deres navn. Tal med dem med en rolig stemme.",
  "Get real": "Vær realistisk",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "Kan dit barn faktisk gøre det du be’r dem om? Det er meget vanskeligt for et barn at være stille indenfor en hel dag, men måske kan de være stille I 15 minuter, mens du tager telefonen.",
  "Praise your child when they are behaving well": "Ros dit barn, når det opfører sig godt",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Prøv at rose dit barn eller din teenager for noget de har gjort godt. Virkningen see måske ikke umiddelbart, men du vil se dem gentage den positive handling senere. Det vil vise dem at du er opmærksom og at det er vigtigt for dig.",
  "Help your teen stay connected": "Hjælp din teenager holde sig i forbindelse med omverdenen",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Teenagere især har behov for at kommunikere med deres venner. Hjælp din teenager med at holde sig i forbindelse med andre via sociale medier bl.a  Det er noget I kan gøre sammen"
}
