{
  "Structure Up!": "Skab struktur",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID -19 har fjernet vores daglige arbejds -, hjemme – og skolerutiner.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Det er svært for dine børn, dine teenagere og for dig. Det hjælper hvis man  skaber nye rutiner.",
  "Create a flexible but consistent daily routine": "Skab en fleksibel, men konstant daglig rutine.",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Lav en plan for dig selv og dine børn med tid til både strukturerede aktiviteter og mere frie aktiviteter. Det vil hjælpe børn til at føle sig trygge og opføre sig bedre.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Børn og teenagere kan hjælpe med at planlægge den daglige rutine - som f.eks ved at lave et skoleskema. Børn vil følge skemaet bedre, hvis de selv er med til at lave det.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Sørg for daglig motion – det hjælper med stress og børn, der er fulde af energie.",
  "You are a model for your child’s behaviour": "Du er rollemodellen for dit barns opførsel",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Hvis du selv holder sikker afstand og god hygiene og viser medfølelse især overfor dem, der er syge og sårbare, vil dine børn og teenagere lære af dig.",
  "Teach your child about keeping safe distances": "Lær dit barn at holde sikker afstand.",
  "If it is OK in your country, get children outside.": "Hvis det er tilladt i dit land, send børnene udenfor",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Du kan også skrive breve og lave tegninger, som kan vises til andre. De kan hœnges op udenfor dit hjem for andre at se!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Du kan berolige dit barn ved at snakke med dem om hvordan man kan holde sig i sikkerhed. Lyt til deres forslag og tag dem alvorligt.",
  "At the end of each day, take a minute to think about the day.": "Tag et par minutter hver dag sidst på dagen til at tænke over dagen.",
  "Tell your child about one positive or fun thing they did.": "Fortæl barnet om en postiv og sjov ting, de lavede.",
  "Praise yourself for what you did well today. You are a star!": "Ros dig selv for det du gjorde godt idag. Du er et stjerneskud!",
  "Make handwashing and hygiene fun": "Lav hygiejne og håndvaskning sjovt.",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Lav en leg ud af at se hvor få gange vi rører vores ansigt med en belønning for det laveste antal ( I kan tælle for hinanden)"
}
