{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Vœr parat til at tale om COVID-19. De vil allerede have hørt om det. Tavshed og hemmeligheder beskytter ikke vores børn. Ærlighed og åbenhed gør. Tœnk igennem hvor meget de vil kunne forstå. Du kender dem bedst!",
  "Be open and listen": "Vœr åben og lyt til dem",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Lad dit barn tale frit. Stil dem åbne spørgsmål og find ud af hvor meget de allerede ved.",
  "Be honest": "Vœr œrlig",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Besvar alle deres spørgsmål œrligt. Tœnk over hvor gammel dit barn er og hvor meget de kan forstå.",
  "Be supportive": "Vœr forstående",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Dit barn er måske bange eller forvirret. Giv dem plads til at vise hvordan de har det og lad dem vide at du er der for dem.",
  "It is OK not to know the answers": "Det er okay ikke at have alle svarene",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Det er okay at sige “Det ved vi ikke, men vi prøver på at finde ud af det; eller vi ved det ikke, men vi tror”. Brug det some en lejlighed til at lœre noget nyt sammen med dit barn!",
  "Heroes not bullies": "Helte ikke bøller",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Forklar at COVID-19 ikke har noget at gøre med, hvordan nogen ser ud, hvor de kommer fra eller hvad sprog de taler. Fortœl dit barn at vi kan vœre medfølelende overfor folk, der er syge, og dem der passer dem.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Find eksempler på folk, der arbejder for at stoppe udbrudet, og som passer syge mennesker.",
  "There are a lot of stories going around": "Der går mange forskellige historier rundt",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Nogle er måske ikke sande. Brug pålidelige kilder:  https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public og https://www.unicef.org/coronavirus/covid-19 fra WHO og UNICEF.",
  "End on a good note": "Slut af på en god måde",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Check om dit barn er okay. Mind dem om at du holder af dem, og at de til enhver tid kan tale med dig. Så lav noget sjovt sammen!"
}
