{
  "Keep Calm and Manage Stress": "Hold dig rolig og hold styr på din stress.",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Vi lever i en stressende tid. Pas på dig selv og sørg for at du kan støtte dine børn.",
  "You are not alone": "Du er ikke alene",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Millioner af andre har den samme frygt som os. Find ud af, om der er nogen du kan snakke med, om hvordan du har det. Lyt til dem. Undgå sociale medier, som kan bringe dig I panik.",
  "Take a Break": "Hold pause",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Vi har alle brug for en pause sommetider. Når børnene sover, lav noget sjovt og afslappende for dig selv. Lav en liste over sunde aktiviteter som DU gerne vil lave. Du har fortjent det!",
  "Listen to your kids": "Lyt til børnene",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Vœr  åben overfor børnene og lyt til dem. Dine børn har brug for beroligelse og støtte fra dig. Lyt til dine børn, når de fortœller, hvordan de har det. Akcepter hvordan de føler sig tilpas og trøst dem.",
  "Take a Pause": "Hold en pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "En et minuts afslappende aktivitet, som du kan gøre når du føler dig stresset eller bekymret",
  "Step 1: Set up": "Punkt 1. Forberedelse",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Find en behagelig stilling at sidde i med begge fødder på gulvet og hœnderne I  hvile på skødet.",
  "Close your eyes if you feel comfortable.": "Luk begge øjne hvis det føles behageligt.",
  "Step 2: Think, feel, body": "Punkt 2: Tanker, følelser, krop",
  "Ask yourself, “What am I thinking now?”": "Spørg dig selv, “hvad tœnker jeg nu?”",
  "Notice your thoughts. Notice if they are negative or positive.": "Lag mœrke til dine tanker. Er de negative eller positive?",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Lag mœrke til hvordan du har det følelsesmœssigt. Føler du dig glad eller ej.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Lag mœrke til hvordan din krop føles. Har du ondt nogle steder eller er du anspœndt.",
  "Step 3: Focus on your breath": "Punkt 3: Fokuser på dit åndedrœt",
  "Listen to your breath as it goes in and out.": "Lyt til dit åndedrœt, mens det går ind og ud.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Du kan lœgge en hånd på maven og føle den hœve og sœnke sig ved hvert åndedrœt.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Du kan f.eks. sige til dig selv “Det er okay. Hvad det end er, så er jeg okay”.",
  "Then just listen to your breath for a while.": "Så lyt til dit and åndedrag I et stykke tid.",
  "Step 4: Coming back": "Punkt 4: Vend tilbage",
  "Notice how your whole body feels.": "Lœg mœrke til hvordan hele din krop føles.",
  "Listen to the sounds in the room.": "Lyt til lydene I rummet.",
  "Step 5: Reflecting": "Punkt 5: Eftertanke",
  "Think ‘do I feel different at all?’.": "Tœnk over om du føler dig anderledes  tilpas?",
  "When you are ready, open your eyes.": "Når du er klar, åbn dine øjne",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "At holde en pause kan også vœre en god ide, hvis du synes dit barn er irriterende eller har gjort noget forkert. Det giver dig en chance for at blive roligere. Blot et par dybe indåndinger eller fornemmelse af kontakten med gulvet under fødderne kan gøre en forskel. Du kan også holde en pause med dine børn!"
}
