{
  "One-on-One Time": "Isikhathi-esisodwa / ukuchitha isikhathi ndawonye (spending time together)",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Awukwazi ukuya emsebenzini? Izikole zivaliwe? Ukhathazekile ngemali? Kujwayelekile ukuzizwa ucindezelekile futhi ukhungathekile.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Ukuvalwa kwesikole kuyithuba lokwakha ubudlelwano obungcono nezingane zethu nentsha.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Isikhathi ndawonye sikhululekile futhi simnandi. Kwenza izingane zizizwe zithandwa futhi zivikelekile, futhi kuzikhombisa ukuthi zibalulekile.",
  "Set aside time to spend with each child": "Bekele isikhathi sokuchitha nengane ngayinye",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Kungaba imizuzu engu-20, noma isikhathi eside - kuphuma kuwe. Kungaba ngesikhathi esifanayo nsuku zonke, ukuze izingane noma abantu abasha bazibheke ngabomvu.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Imibono nengane yakho encane",
  "Copy their facial expression and sounds": "Kopisha ukubukeka kwabo kobuso nemisindo noma amabhlokhi we-Stack",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Akha ngezinkomishi noma ngamabhulokhi",
  "Tell a story, read a book, or share pictures": "Xoxa indaba, funda incwadi, noma wabelane ngezithombe",
  "Ideas with your teenager": "Imibono nengane yakho eyeve eshumini nambili",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Khuluma ngento abayithandayo: ezemidlalo, umculo, i-TV, osaziwayo, abangane",
  "Go for a walk – outdoors or around the home": "Pheka isidlo osithandayo kakhulu",
  "Exercise together to their favorite music": "Zivocavoce ndawonye ngomculo owuthandayo yingane yakho",
  "Ideas with your young child": "Imibono nengane yakho encane",
  "Read a book or look at pictures": "Funda incwadi noma ubheka izithombe",
  "Dance to music or sing songs!": "Dansela umculo noma ucule izingoma!",
  "Do a chore together – make cleaning and cooking a game!": "Yenza umsebenzi ngokubambisana - yenza ukuhlanza nokupheka umdlalo!",
  "Help with school work": "Siza ngomsebenzi wesikole",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Balalele, ubabheke. Banikeze ukunakwa kwakho okugcwele. Kujabulele!",
  "Ask your child what they would like to do": "Buza ingane yakho ukuthi ingathanda ukwenzani",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Ukukhetha kwakhela ukuzethemba kwabo. Uma bafuna ukwenza okuthile okungalungile, lokhu kuyithuba lokukhuluma nabo ngalokhu. (bheka ipheshana elilandelayo)",
  "Switch off the TV and phone. This is virus-free time.": "Cisha i-TV nefoni. Lesi yisikhathi sokuba ngaphandle kwamagciwane"
}
