{
  "Structure Up!": "Sakhiwo Phezulu!",
  "COVID-19 has taken away our daily work, home and school routines.": "I-COVID-19 isisuse emisebenzini yethu yansuku zonke, yasekhaya neyesikole.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Lokhu kunzima ezinganeni, ebusheni, nakuwe. Ukwenza izindlela ezintsha kungasiza.",
  "Create a flexible but consistent daily routine": "Dala inqubo eguqukayo kodwa ehambisanayo yansuku zonke",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Yenza isheduli yakho nezingane zakho enesikhathi semisebenzi ehlelekile nesikhathi samahhala. Lokhu kungasiza izingane zizizwe zivikeleke kakhudlwana futhi ziziphathe kangcono.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Izingane noma abasha bangasiza ekuhleleni inqubo yosuku - ukwenza uhlelo lwezikhathi zesikole. Izingane zizokulandela lokhu kangcono uma zisiza ukukwenza.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Faka nokuzivocavoca nsuku zonke - lokhu kusiza ekucindezelekeni kanye nezingane ezinamandla amaningi ekhaya.",
  "You are a model for your child’s behaviour": "Uyisibonelo sokuziphatha kwengane yakho",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Uma uzijwayeza ukugcina amabanga aphephile futhi uzihlanzela, futhi uphatha abanye ngozwela, ikakhulukazi labo abagulayo noma abasengozini - izingane zakho nentsha izofunda kuwe.",
  "Teach your child about keeping safe distances": "Fundisa ingane yakho ngokugcina amabanga aphephile",
  "If it is OK in your country, get children outside.": "Uma kulungile ezweni lakini, hamba nezingane ngaphandle.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Ungabhala izinhlamvu futhi udwebe izithombe ukuze ukwabelane nabantu. Zibeke ngaphandle kwekhaya lakho ukuze abanye bazibone!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Ungaqinisekisa ingane yakho ngokukhuluma ngokuthi uyigcina kanjani iphephile. Lalela iziphakamiso zabo futhi uzithathe ngokungathi sina.",
  "At the end of each day, take a minute to think about the day.": "Ekupheleni kosuku ngalunye, thatha umzuzu ucabange ngosuku.",
  "Tell your child about one positive or fun thing they did.": "Tshela ingane yakho ngento eyodwa enhle noma ejabulisayo abayenzile.",
  "Praise yourself for what you did well today. You are a star!": "Zincome ngokwenze kahle namuhla. Uyinkanyezi!",
  "Make handwashing and hygiene fun": "Yenza ukugeza izandla nokuhlanzeka kube mnandi",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Yenza iculo lemizuzwana engu-20 lokugeza izandla. Ngeza isenzo! Nikeza izingane idumiso ngokugeza izandla njalo.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Yenza umdlalo ukubona ukuthi zingaki izikhathi esingathinti ngazo ubuso bethu. Nikeza umvuzo ngesilinganiso esincane sezikhathi (ungabalela omunye nomunye)."
}
