{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Zimisele ukukhuluma. Bayobe sebezwile okuthile. Ukuthula nezimfihlo azivikeli izingane zethu. Ukwethembeka nokuvuleleka yikhona okuvikela izingane zethu. Cabanga ngokuthi bazoqonda kangakanani. Ubazi kangcono!",
  "Be open and listen": "Zivule ulalele",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Vumela ingane yakho ukuthi ikhulume ngokukhululeka. Babuze imibuzo evulekile ukuze uthole ukuthi bangakanani asebekwazi.",
  "Be honest": "Thembeka",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Njalo uphendule imibuzo yabo ngeqiniso. Cabanga ukuthi ingane yakho imdala kangakanani nokuthi bangaqonda kangakanani.",
  "Be supportive": "Sekela",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Ingane yakho ingasaba noma idideke. Inike isikhala ukuze ibelane ngendlela izizwa ngayo futhi ibazise ukuthi ukhona kuyo.",
  "It is OK not to know the answers": "Kulungile ukungazazi izimpendulo",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Kuhle ukusho ukuthi “Asazi, kepha siyasebenza kukho; noma asazi, kodwa sicabanga ukuthi.. ” Sebenzisa lokhu njengethuba lokufunda okuthile okusha nengane yakho!",
  "Heroes not bullies": "Amaqhawe hhayi iziqhwaga",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Chaza ukuthi i-COVID-19 ayihlangene nakancane nendlela umuntu abukeka ngayo, bavelaphi, noma bakhuluma luphi ulwimi. Tshela ingane yakho ukuthi singaba nesihawu kubantu abagulayo nakulabo ababanakekelayo.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Funa izindaba zabantu abasebenza ukuvimba ukuqubuka futhi banakekela abantu abagulayo.",
  "There are a lot of stories going around": "Kukhona izindaba eziningi ezizungeza",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Ezinye zingase zingabi iqiniso. Sebenzisa amasayithi athembekile: https://www.who.int/emergency/diseases/novel-coronavirus-2019/advice-for-public kanye ne-https: //unicef.org/coronavirus/covid-19 kusuka ku-WHO nase-UNICEF.",
  "End on a good note": "Qeda ngokuqina okuhle",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Hlola ukubona ukuthi ingane yakho ilungile yini. Umukhumbuze ukuthi uyakhathalela nokuthi angakwazi ukukhuluma nawe nganoma yisiphi isikhathi. Ngemuva kwalokho yenza okuthile okujabulisayo ndawonye!"
}
