{
  "Keep Calm and Manage Stress": "Gcina Ukuthula futhi uphathe ukuxineka",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Lesi yisikhathi esicindezelayo. Zinakekele, ukuze ukwazi ukusekela izingane zakho.",
  "You are not alone": "Awuwedwa",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Izigidi zabantu zinokwesaba okufanayo njengathi. Thola umuntu ongakwazi ukukhuluma naye ukukuthi uzizwa kanjani. Balalele. Gwema imithombo yezokuxhumana eyenza uzizwe ukhathazekile.",
  "Take a Break": "Phumula",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Sonke siyakudinga ikhefu kwesinye isikhathi. Lapho izingane zakho zilele, yenza okuthile okujabulisayo noma uphumule ngokwakho. Yenza uhlu lwemisebenzi enempilo othanda ukuyenza. Ukufanele!",
  "Listen to your kids": "Lalela izingane zakho",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Open and listen to your children. Your children will look to you for support and reassurance. Listen to your children as they share their feelings. Acknowledge their feelings and offer comfort.",
  "Take a Pause": "Thatha ikhefu",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "A leisurely one minute activity that you can do whenever you feel like it",
  "Step 1: Set up": "Isinyathelo sesibili: Cabanga, uzizwe, umzimba",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Thola isikhundla sokuhlala ntofontofo, izinyawo zakho ziyisicaba phansi, izandla zakho ziphumule ethangeni lakho.",
  "Close your eyes if you feel comfortable.": "Vala amehlo akho uma uzizwa ukhululekile.",
  "Step 2: Think, feel, body": "Isinyathelo 2: Cabanga, uzizwe, umzimba",
  "Ask yourself, “What am I thinking now?”": "Zibuze, \"Yini engicabanga khona manje?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Qaphela imicabango yakho. Qaphela uma zimbi noma zinhle.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Qaphela ukuthi uzizwa kanjani ngokomzwelo. Qaphela uma imizwa yakho ijabule noma cha.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Qaphela ukuthi umzimba wakho uzizwa kanjani. Qaphela noma yini elimazayo noma eyisidina.",
  "Step 3: Focus on your breath": "Isinyathelo sesithathu: Gxila emphefumulweni wakho",
  "Listen to your breath as it goes in and out.": "Lalela umoya wakho njengoba ungena uphuma.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Ungasibeka isandla esiswini sakho futhi uzizwe sikhuphuka futhi siwa ngokuphefumula ngakunye.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Ungahle uthande ukuzitshela ukuthi “Kulungile. Noma ngabe yini, ngiyaphila.”",
  "Then just listen to your breath for a while.": "Bese ulalela umoya wakho isikhashana.",
  "Step 4: Coming back": "Isinyathelo sesine: Ukubuyela emuva",
  "Notice how your whole body feels.": "Phawula ukuthi umzimba wakho wonke uzizwa kanjani.",
  "Listen to the sounds in the room.": "Lalela imisindo esegumbini.",
  "Step 5: Reflecting": "Isinyathelo sesihlanu: Ukucabangisisa",
  "Think ‘do I feel different at all?’.": "Cabanga 'ingabe ngizizwa ngihlukile?'.",
  "When you are ready, open your eyes.": "Lapho usulungile, vula amehlo akho.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Ukuthatha ikhefu kungenzeka futhi kube usizo lapho uthola ukuthi ingane yakho iyakuthukuthelisa noma yenze okuthile okungalungile. Kukunika ithuba lokuthi wehlise umoya. Ngisho nokuphefumula okuningana noma ukuxhumeka nomuzwa owuphansi kungenza umehluko. Ungase futhi uthathe Ikhefu nezingane zakho!"
}
