{
  "Keep Calm and Manage Stress": "Зберігайте спокій та керуйте стресом",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Зараз час підвищеного рівня стресу. Піклуйтесь про себе, щоб мати змогу підтримувати дітей.",
  "You are not alone": "Ви не наодинці",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Мільйони людей мають такі ж відчуття страху, як і ми. Знайдіть когось, з ким ви можете поспілкуватись та розповісти, як ви себе почуваєте. Послухайте їй. Уникайте соціальних мереж, що спричиняють панічні відчуття.",
  "Take a Break": "Зробіть перерву",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Всім нам час від часу потрібна перерва. Коли ваші діти сплять, зробіть щось для себе. Створіть список справ, якими ВАМ подобається займатися. Ви варті цього!",
  "Listen to your kids": "Слухайте своїх дітей",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Будьте уважні до своїх дітей. Їм потрібна ваша поміч та підтримка. Слухайте уважно, коли діти розповідають про свої відчуття. Прийміть їхні почуття та втіште їх.",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "Одна хвилина перепочинку, який можна робити кожного разу, коли відчуваєте стрес або тривогу",
  "Step 1: Set up": "Крок 1: Приготуйтеся",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Знайдіть комфортне сидяче положення, щоб ноги стояли на підлозі, а руки вільно лежали на колінах.",
  "Close your eyes if you feel comfortable.": "Закрийте очі, якщо вам так комфортно.",
  "Step 2: Think, feel, body": "Крок 2: Думка, відчуття, тіло",
  "Ask yourself, “What am I thinking now?”": "Спитайте себе: \"Про що я зараз думаю?\"",
  "Notice your thoughts. Notice if they are negative or positive.": "Зверніть увагу на свої думки. Вони негативні чи позітивні?",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Зверніть увагу на свої відчуття. Ви почуваєтесь добре чи ні?",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Зверніть увагу на своє тіло. Чи болить десь або тіло напружене?",
  "Step 3: Focus on your breath": "Крок 3: Зосередьтеся на диханні",
  "Listen to your breath as it goes in and out.": "Послухайте своє дихання, коли повітря заходить в легені і виходить",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Можете положити руку на живіт та відчути, як він підіймається та опускається з кожним подихом.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Можете сказати собі \"Я в порядку. Щоб там не було, я в порядку.\"",
  "Then just listen to your breath for a while.": "Потім просто послухайте своє дихання.",
  "Step 4: Coming back": "Крок 4: В зворотньому напрямі",
  "Notice how your whole body feels.": "Зверніть увагу на відчуття в своєму тілі.",
  "Listen to the sounds in the room.": "Послухайте звуки в кімнаті.",
  "Step 5: Reflecting": "Крок 5: Роздуми",
  "Think ‘do I feel different at all?’.": "Подумайте, \"я відчуваю якусь різницю чи ні?\"",
  "When you are ready, open your eyes.": "Коли будете готові, відкрийте очі.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Робити паузу також може допомагати, якщо вас дратує дитина, або вона щось не так зробила. Це дає вам змогу заспокоїтися. Навіть кілька повільних вдохів або в комбінації з відчуттям підлоги під ногами можуть багато змінити. Також можна робити паузу разом з дітьми!"
}
