{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Будьте відкриті до розмов про ситуацію. Діти вже щось чули. Мовчання та секрети їх не захищають. Щирість та відвертість - ось що справді захищає. Ви самі знаєте, скільки ваші діти зможуть зрозуміти, адже саме ви знаєте їх найкраще!",
  "Be open and listen": "Відкривайтеся та слухайте",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Дайте дитині можливість вільно висловлюватися. Задавайте відкриті питання та дізнайтеся, скільки ваша дитина вже знає.",
  "Be honest": "Будьте щирими",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Завжди відверто відповідайте на запитання, зважаючи на те, скільки дитина може зрозуміти в своєму віці.",
  "Be supportive": "Підтримуйте",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Ваша дитина може бути налякана. Дайте дитині можливість розказати про свої почуття. Нагадайте, що ви завжди будете поруч.",
  "It is OK not to know the answers": "Не знати відповідей - це нормально",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Нормально сказати \"Ми не знаємо, але дізнаємось; або ми не знаємо, але вважаємо, що...\" Використайте цю ситуацію як можливість дізнатись щось нове разом з дитиною!",
  "Heroes not bullies": "Герої, а не кривдники",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Поясніть, що вірус COVID-19 не має нічого спільного з зовнішнім виглядом людини, її місцем народження або мовою спілкування. Розкажіть дитині, що треба співчувати тим, хто захворів, а також тим, хто піклується про хворих.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Відшукайте історії людей, які працюють для того, щоб зупинити спалах захворювання, та піклуються про хворих.",
  "There are a lot of stories going around": "Навкруги багато інформації та історій",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Не все це є істиною. Використовуйте надійні джерела інформації від ВООЗ та ЮНІСЕФ: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public та https://www.unicef.org/coronavirus/covid-19",
  "End on a good note": "Завершуйте розмову на позитиві",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Переконайтеся, що дитині краще. Нагадайте їй, що ви піклуєтеся про неї та що з вами можна поговорити в будь-який час. Потім разом можете зайнятись чимось цікавим!"
}
