{
  "Structure Up!": "Складіть розклад!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 відняв в нас щоденну роботу, домашні та шкільні регулярні дії.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Це важко дається і вам, і дітям. Створення нових регулярних дій може допомогти в цьому.",
  "Create a flexible but consistent daily routine": "Створіть гнучкі, але постійні щоденні регулярні дії",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Зробіть розклад для себе і для дітей, де будуть і запланована діяльність, і вільний час. Це допоможе дітям відчувати себе комфортніше та поліпшить поведінку.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Малюки та підлітки можуть допомогти з плануванням регулярних дій на день - на кшталт шкільного розкладу. Дітям буде легше притримуватись розкладу, якщо вони візьмуть участь в його створенні.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Включіть фізичні вправи в кожен день - це допоможе знизити рівень стресу, а також дітям, в яких вдома забагато енергії.",
  "You are a model for your child’s behaviour": "Ви - приклад поведінки для своєї дитини",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Якщо ви будете на прикладі показувати практику безпечної відстані та гігієни, а також поводитись з іншими зі співчуттям, особливо до тих, хто хворіє або є вразливим, ваші діти навчаться цьому від вас.",
  "Teach your child about keeping safe distances": "Навчіть дитину дотримуватись безпечної відстані",
  "If it is OK in your country, get children outside.": "Вийдіть надвір, якщо це дозволено в вашій місцевості",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Також можна писати листи та малювати малюнки для інших.",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Ви можете заспокоювати дитину, коли розповідаєте, які заходи безпеки ви вживаєте. Послухайте думку дитини та серйозно сприйміть її.",
  "At the end of each day, take a minute to think about the day.": "В кінці кожного дня на хвилину спиніться, щоб згадати події дня.",
  "Tell your child about one positive or fun thing they did.": "Розкажіть дитині про якусь позитивну чи цікаву річ, якою вона займалася.",
  "Praise yourself for what you did well today. You are a star!": "Хваліть себе за те, що вам вдалось сьогодні. Ви - зірка!",
  "Make handwashing and hygiene fun": "Перетворіть миття рук та гігієнічні процедури на забавку",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Придумайте пісеньку для миття рук на 20 секунд. Додайте рухи! Хваліть за регулярне миття рук та приготуйте винагороди.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Вигадайте гру с винагородою, в якій треба якнайменше чіпати власне обличчя."
}
