{
  "One-on-One Time": "Час один на один",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Не можете піти на роботу? Школи зачинені? Турбуєтесь про гроші? Відчувати напругу та стрес в такій ситуації - це нормально.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Зачинення шкіл також є можливістю поліпшити стосунки з малими дітьми та підлітками.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Час один на один - це весело і безкоштовно. Він допомагає дітям побачити, що вони важливі для своїх батьків, та відчути любов і безтурботливість.",
  "Set aside time to spend with each child": "Знайдіть час для кожної дитини окремо",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Комусь достатньо 20 хвилин, комусь більше - дивіться по ситуації. Також можна вбудувати цей час в щоденний графік, щоб діти чекали на час разом.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Чим зайнятися з малюком",
  "Copy their facial expression and sounds": "Копіюйте їхній вираз обличчя та звуки",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Будуйте башти зі стаканчиків або кубиків",
  "Tell a story, read a book, or share pictures": "Розповідайте історії, читайте книги, малюйте малюнки",
  "Ideas with your teenager": "Чим зайнятися з підлітком",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Поговоріть про те, що цікавить вашого підлітка: спорт, музика, ТВ, зірки, друзі",
  "Go for a walk – outdoors or around the home": "Вийдіть на прогулянку на вулицю або навколо власного будинку",
  "Exercise together to their favorite music": "Займіться спортом під їхню улюблену музику",
  "Ideas with your young child": "Чим зайнятися з дитиною в віці 4-12 років",
  "Read a book or look at pictures": "Читайте книги або роздивляйтеся фотографії",
  "Dance to music or sing songs!": "Танцюйте під музику або співайте пісні!",
  "Do a chore together – make cleaning and cooking a game!": "Займіться домашніми справами разом - перетворіть прибирання та приготування їжі на гру!",
  "Help with school work": "Допоможіть зі шкільним домашнім завданням",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Слухайте їх, дивіться на них. Приділіть їм всю увагу. Це цікаво!",
  "Ask your child what they would like to do": "Спитайте в дитини, чим вам краще разом зайнятися",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Можливість зробити вибір зміцнює впевненість в собі. Якщо дитина хоче чогось, що неприйнятне в умовах фізичного дістанціювання, це чудова нагода поговорити про це. (дивіться наступну листівку)",
  "Switch off the TV and phone. This is virus-free time.": "Вимкніть ТВ та телефон. Це час без вірусного контенту."
}
