{
  "Keeping It Positive": "Тримайтесь позитиву",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Важко відчувати себе добре, коли ваші малюки або підлітки \"зривають вам дах\". Часто батьки зупиняють це фразою \"Припини негайно!\" Але діти з більш великою ймовірністю будуть виконувати прохання, якщо надавати їм позитивні вказівки та не забувати хвалити за добре зроблену справу.",
  "Say the behaviour you want to see": "Називайте результат, який ви бажаєте бачити в поведінці",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Використовуйте позитивні слова, коли даєте вказівки. Наприклад, \"Прибери речі на місце\"",
  "(instead of 'don't make a mess!')": "(замість \"знову в тебе гармидер!\")",
  "It’s all in the delivery": "Вся справа в тоні голосу",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Немає сенсу галасувати, коли дитина зробила щось не так. Це тільки додає стресу та люті. Використовуйте ім'я, коли бажаєте привернути увагу дитини до себе. Розмовляйте спокійно.",
  "Get real": "Будьте реалістами",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "А чи дійсно ваша дитина може зробити те, що ви від неї очікуєте? Для дітей дуже важко тихо сидіти весь день в замкненому просторі, але вони можуть вести себе тихо впродовж 15 хвилин під час вашої телефонної розмови.",
  "Praise your child when they are behaving well": "Хваліть дитину за добру поведінку",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Спробуйте хвалити свого малюка або підлітка за щось, що він добре зробив. Можливо, відразу це не буде помітно, але він спробує зробити це знов. Також це допоможе йому пам'ятати, що ви помічаєте та цінуєте добрі справи.",
  "Help your teen stay connected": "Допоможіть підлітку залишатися на зв'язку",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Підліткам дуже важливо мати змогу спілкуватися з друзями. Допоможіть своїй дитині зв'язатися з друзями з допомогою соціальних мереж та інших безпечних способів спілкування на відстані. І це теж можна робити разом!"
}
