{
  "Keep Calm and Manage Stress": "آرامش خود را حفظ کنید و استرس خود را مدیریت کنید",
  "This is a stressful time. Take care of yourself, so you can support your children.": "این یک دوران پر استرس است. از خودتان محافظت کنید، از این طریق می‌توانید فرزندانتان را حمایت کنید.",
  "You are not alone": "شما تنها نیستید",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "میلیون‌ها نفر ترس‌های مشابهی با ما دارند. شخصی را پیدا کنید که بتوانید دربارة احساساتتان با او صحبت کنید. به آنها گوش دهید. از فضاهای اجتماعی که باعث احساس وحشت و ترس می‌شوند دوری کنید.",
  "Take a Break": "استراحت کنید",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "همة ما برخی مواقع به استراحت نیاز داریم. وقتی فرزندانتان خواب هستند، یک کار سرگرم کننده یا آرامش بخش انجام دهید. یک لیست از فعالیت‌های سالم که دوست دارید انجام دهید تهیه کنید. شما لایق آن هستید!",
  "Listen to your kids": "به کودکان خود گوش دهید",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "برای گوش دادن به کودکان خود باز باشید. فرزندانتان برای حمایت و اطمینان به شما نگاه می‌کنند. وقتی درباة احساسی که دارند صحبت می‌کنند، به آنها گوش دهید. احساساتی که دارند را بپذیرید و آنها را آرام کنید.",
  "Take a Pause": "کمی مکث کنید",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "یک فعالیت ۱ دقیقه‌ای آرامش بخش که می‌توانید هر زمان که احساس استرس یا نگرانی کردید انجام دهید",
  "Step 1: Set up": "قدم اول: خود را احیا کنید",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "یک موقعیت مناسب و راحت برای نشستن پیدا کنید، پاهایتان را روی زمین بگذارید، و دستهایتان را روی پاهایتان بگذارید.",
  "Close your eyes if you feel comfortable.": "اگر احساس راحتی می‌کنید چشمانتان را ببندید",
  "Step 2: Think, feel, body": "قدم دوم: فکر، احساس، بدن",
  "Ask yourself, “What am I thinking now?”": "از خودتان بپرسید: \"در حال حاضر به چه چیز فکر می‌کنم؟\"",
  "Notice your thoughts. Notice if they are negative or positive.": "به افکارتان دقت کنید. دقت کنید که آیا افکارتان منفی است یا مثبت.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "توجه کنید که چه احساسی دارید. دقت کنید که آیا احساس شما شاد است یا نه",
  "Notice how your body feels. Notice anything that hurts or is tense.": "توجه کنید که بدن شما چه حسی دارد. دقت کنید که آیا چیزی شما را آزار می‌دهد یا باعث تنش می‌شود",
  "Step 3: Focus on your breath": "قدم سوم: بر روی تنفس خود تمرکز کنید",
  "Listen to your breath as it goes in and out.": "به صدای نفس‌های خود گوش دهید",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "می‌توانید بر روی شکم خود دست بگذاید و هر دم و باز دم را احساس کنید",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "ممکن است بخواهید به خود بگویید: \"همه چیز خوب است. هر اتفاقی بیافتد من خوب خواهم بود.\"",
  "Then just listen to your breath for a while.": "سپس برای مدتی به صدای نفس‌های خود گوش دهید",
  "Step 4: Coming back": "قدم چهارم: بازگردید",
  "Notice how your whole body feels.": "دقت کنید که تمام بدنتان چه حسی دارد.",
  "Listen to the sounds in the room.": "به صداهایی که در اتاق هست گوش دهید",
  "Step 5: Reflecting": "قدم پنجم: تفکر و تعمق",
  "Think ‘do I feel different at all?’.": "فکر کنید که: \"آیا اصلاً احساس من تغییری کرده است؟\"",
  "When you are ready, open your eyes.": "هنگامی که آماده بودید چشمان خود را باز کنید.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "این دوران سکوت همچنین می‌تواند به شما کمک کند که ببینید آیا فرزندتان شما را آزار داده است یا کار اشتباهی انجام داده است. این به شما فرصت می‌دهد که آرامتر باشید. حتی چند نفس عمیق یا حس کردن زمین زیر پایتان می‌تواند تفاوت ایجاد کند. شما می‌توانید با کودکانتان این سکوت را تجربه کنید!"
}
