{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "تمایل داشته باشید که دربارة آن صحبت کنید. آنها تاکنون چیزهایی دربارة آن شنیده‌اند. سکوت و رازداری از فرزندان ما محافظت نمی‌کند. صداقت و باز بودن از آنها محافظت می‌کند. به این فکر کنید که آنها تا چه میزان درک دارند. شما آنها را بهتر از هر کس می‌شناسید!",
  "Be open and listen": "باز باشید و گوش دهید",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "اجازه دهید فرزندانتان آزادانه صحبت کنند. از آنها سئوالات صریح بپرسید و ببینید تا کنون چه میزان دربارة این مسائل می‌دانند.",
  "Be honest": "صادق باشید",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "همیشه پاسخ آنها را صادقانه دهید. دربارة اینکه فرزندتان چند سال دارد و چه میزان درک دارد فکر کنید.",
  "Be supportive": "حمایت‌گر باشد",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "ممکن است فرزند شما بترسد و گیج شود. به آنها فضا دهید تا آنچه را احساس می‌کنند را با شما درمیان بگذارند و بدانند که برای آنها همیشه حضور دارید.",
  "It is OK not to know the answers": "مشکلی ندارد که همه پاسخ‌ها را نداشته باشید.",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "مشکلی ندارد که بگویید \"ما نمی‌دانیم، اما می‌توانیم روی آن کار کنیم؛ یا نمی‌دانیم اما به آن فکر می‌کنیم.\" از این موضوع به عنوان فرصتی برای یاد گرفتن چیزهای تازه با فرزندتان استفاده کنید!",
  "Heroes not bullies": "قهرمانان نه قلدرها",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "توضیح دهید که ویروس کرونا کاری با اینکه یک نفر چه شکلی است یا از کجا آمده است یا چه زبانی صحبت می‌کند ندارد. به فرزندتان بگویید که می‌توانیم نسبت به افرادی که بیمار هستند و کسانی که از آنها مراقبت می‌کنیم رحمت و شفقت داشته باشیم.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "به دنبال داستان افرادی باشید که برای جلوگیری شیوع این بیماری تلاش می‌کنند و از افراد بیمار مراقبت می‌کنند.",
  "There are a lot of stories going around": "داستان‌های بسیاری در این باره وجود دارد",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "برخی از این داستان‌ها ممکن است حقیقت نداشته باشند. از سایت‌های معتبر استفاده کنید: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "با یک یادداشت خوب تمام کنید",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
