{
  "Structure Up!": "ساختار جدیدی بسازیم!",
  "COVID-19 has taken away our daily work, home and school routines.": "ویروس کرونا روال عادی تمام برنامه‌های کاری، خانه و مدرسه را تغییر داده است.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "این برای کودکان، نوجوانان و برای شما سخت است. ایجاد روتین‌های جدید می‌تواند به شما کمک کند.",
  "Create a flexible but consistent daily routine": "یک روتین روزانه ثابت اما در عین حال منعطف ایجاد کنید",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "یک برنامه برای خود و کودکانتان تهیه کنید که هم فعالیت‌ها و هم اوقات فراغت در آن در نظر گرفته شده است. این می‌تواند به کودکان کمک کند تا احساس امنیت بیشتر داشته باشkد و بهتر رفتار کنند.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "کودکان و نوجوانان می‌توانند در تنظیم برنامه روتین روزانه کمک کنند- مثل یک برنامة مدرسه. بچه‌ها اگر در تنظیم آن کمک کنند بهتر از آن پیروی می‌کنند.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "ورزش را در برنامه هر روز جا دهید- این به استرس و کودکانی که پر از انرژی در خانه هستند کمک می‌کند.",
  "You are a model for your child’s behaviour": "شما یک الگو برای رفتار فرزندتان هستید",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "اگر تمرین کنید که فاصلة اجتماعی را حفظ کنید و بهداشت خود را رعایت کنید، و با رحمت با دیگران رفتار کنید، مخصوصاً آنهایی که مریض و آسیب‌پذیر هستند- فرزندان و نوجوانان از شما یاد خواهند گرفت.",
  "Teach your child about keeping safe distances": "به کودکانتان یاد دهید فاصله ایمنی را با افراد حفظ کنند",
  "If it is OK in your country, get children outside.": "اگر در کشور شما امکان دارد، کودکان را بیرون ببرید.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "شما می‌توانید نامه بنویسید و نقاشی بکشید و با دیگر افراد در میان بگذارید. آنها را بیرون خانه خود قرار دهید تا دیگران آنها را ببینند!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "می‌توانید با صحبت در مورد چگونگی حفظ امنیت، به فرزندان خود قوت قلب ببخشید. به پیشنهادهای آنها گوش دهید و آنها را جدی بگیرید.",
  "At the end of each day, take a minute to think about the day.": "در انتهای هر روز، دقایقی به آن روز فکر کنید",
  "Tell your child about one positive or fun thing they did.": "با فرزندانتان دربارة یک کار مثبت یا سرگرم کننده که در طول روز انجام دادند صحبت کنید.",
  "Praise yourself for what you did well today. You are a star!": "خودتان را به خاطر آنچه امروز انجام دادید تشویق کنید. شما یک ستاره هستید!",
  "Make handwashing and hygiene fun": "Make handwashing and hygiene fun",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other)."
}
