{
  "Keeping It Positive": "مثبت‌ بمانید",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "مثبت بودن زمانی که بچه‌ها یا نوجوانان ما را دیوانه می‌کنند کار سختی است. و اغلب در نهایت مجبور می‌شویم بگوییم \"این کار را نکن!\" اما اگر راه‌کارهای مثبت به بچه‌ها دهیم یا آنها را برای انجام کار درست تشویق کنیم بیشتر تمایل پیدا می‌کنند تا کاری را انجام دهند.",
  "Say the behaviour you want to see": "دربارة رفتاری که دوست دارید ببینید با آنها صحبت کنید",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "وقتی می‌خواهید به فرزندانتان بگویید چه کار کنند از کلمات مثبت استفاده کنید- مانند \"لطفاً لباس‌هایت را سر جایشان بگذار.",
  "(instead of 'don't make a mess!')": "(به عوض اینکه بگویید ;کثیف کاری نکن!)",
  "It’s all in the delivery": "چگونه می‌خواهید این را به آنها انتقال دهید",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "فریاد زدن بر سر کودکتان تنها باعث خواهد شد که شما و آنها بیشتر استرس پیدا کنید و خشمگین شوید. برای جلب توجه آنها اسمشان را صدا کنید. با صدای آرام با آنها صحبت کنید.",
  "Get real": "واقعی باشید",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "آیا فرزندانتان واقعا می‌توانند آنچه را که از آنها می‌خواهید انجام دهند؟ برای یک کودک سخت است که برای تمام روز در خانه ساکت باشد، اما ممکن است بتوانند برای ۱۵ دقیقه وقتی تلفن صحبت می‌کنید ساکت بمانند.",
  "Praise your child when they are behaving well": "زمانی که فرزندانتان رفتار درستی می‌کنند آنها را تشویق کنید",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "سعی کنید کودکان یا نوجوانان خود را برای کار درستی که انجام می‌دهند تشویق کنید. ممکن است نشان ندهند، اما خواهید دید که آنها آن کار درست را دوباره انجام می‌دهند. این کار همچنین به آنها این اطمینان را می‌دهد که شما توجه می‌کنید و برایتان مهم است.",
  "Help your teen stay connected": "به نوجوانانتان کمک کنید در ارتباط بمانند",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "نوجوانان به طور خاص نیاز دارند با دوستانشان در ارتباط باشند. به نوجوانانتان کمک کنید تا از طریق فضای مجازی و راه‌های مجازی امن دیگر با هم در ارتباط باشند. این هم کاری است که شما می‌توانید با هم انجامش دهید!"
}
