{
  "One-on-One Time": "زمان‌های تک نفره",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "نمی‌توانید سر کار بروید؟ مدرسه‌ها بسته شدند؟ نگرانی مالی دارید؟ طبیعی است که استرس داشته باشید و خسته شده باشید.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "تعطیلی مدارس یک فرصت عالی است تا رابطه بهتری با کودکان و نوجوانان خود ایجاد کنید.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "زمان‌های تک نفره مجانی و سرگرم کننده هستند.این کار باعث می‌شود کودکان احساس دوست‌داشته شدن و امنیت کنند، و به آنها نشان می‌دهد که مهم هستند.",
  "Set aside time to spend with each child": "یک زمانی را برای گذراندن با هر یک از کودکان خود کنار بگذارید.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "این زمان می‌تواند تنها ۲۰ دقیقه یا بیشتر باشد- این به ما بستگی دارد. این زمان می‌تواند یک ساعت مشخص در روز باشد تا کودکان و یا نوجوانان منتظر آن باشند.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "ایده‌هایی برای کودک یا فرزند نوپای شما",
  "Copy their facial expression and sounds": "Copy their facial expression and sounds",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "از اسباب‌بازی‌های لیوانی و آجری استفاده کنید",
  "Tell a story, read a book, or share pictures": "داستان بگویید، کتاب بخوانید، یا تصاویر را با هم به اشتراک بگذارید",
  "Ideas with your teenager": "ایده‌هایی برای نوجوانان شما",
  "Talk about something they like: sports, music, TV, celebrities, friends": "دربارة چیزیهایی که دوست دارند مانند: ورزش، موسیقی، تلویزیون، افراد مشهور و دوستان صحبت کنید",
  "Go for a walk – outdoors or around the home": "به پیاده روی بروید- چه بیرون از خانه چه اطراف خانه",
  "Exercise together to their favorite music": "با موسیقی مورد علاقه آنها با هم ورزش کنید",
  "Ideas with your young child": "ایده‌هایی برای فرزندان شما",
  "Read a book or look at pictures": "کتاب بخوانید یا با هم عکس ببینید",
  "Dance to music or sing songs!": "با موسیقی برقصید یا آهنگ بخوانید!",
  "Do a chore together – make cleaning and cooking a game!": "با هم کارهای روزمره انجام دهید- تمیزکاری کنید و آشپزی کنید!",
  "Help with school work": "در تکالیف مدرسه به آنها کمک کنید",
  "Listen to them, look at them. Give them your full attention. Have fun!": "به آنها گوش دهید، به آنها نگاه کنید. تمام توجهتان را به آنها دهید. خوش بگذرانید!",
  "Ask your child what they would like to do": "از کودک خود بپرسید دوست دارد چه کار انجام دهد.",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "انتخاب کردن باعث ساختن اعتماد به نفس آنها می‌شود. اگر بخواهند کاری انجام دهند که خلاف نگه‌داشتن فاصلة اجتماعی است، از این فرصت استفاده کنید تا دربارة این موضوع با آنها صحبت کنید. (به جزوه بعدی نگاه کنید)",
  "Switch off the TV and phone. This is virus-free time.": "تلویزیون و تلفن را خاموش کنید. این یک زمان خالی از ویروس است."
}
