{
  "Keep Calm and Manage Stress": "落ち着いて、ストレスに対処しましょう。",
  "This is a stressful time. Take care of yourself, so you can support your children.": "今はストレスフルな時間です。あなた自身をケアすることで、あなたの子どもをサポートすることができます。",
  "You are not alone": "あなたは一人ではありません。",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "たくさんの人が私たちと同じ心配を抱えています。あなたがどのように感じているのか話すことのできる人を見つけましょう。そして、その人に聞きましょう。あなたをパニックにするSNSは避けましょう。",
  "Take a Break": "休みをとりましょう。",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "私たちはみな、ときに休みがひつようです。子どもたちが眠ったとき、あなたにとって楽しいことやリラックスできることをしましょう。あなたが好きな健康的な活動のリストを作りましょう。あなたがそれをするのは当然の権利です！",
  "Listen to your kids": "子どもたちの声を聞きましょう。",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "子どもたちに対して、オープンに、聞く耳を持ちましょう。子どもたちはあなたにサポートと安心を求めます。子どもたちがどのように感じているかを打ち明けるときには、話を聞いてください。 どのように感じるかを受け入れ、安心させましょう。",
  "Take a Pause": "一時停止しましょう。",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "あなたがストレスや不安を感じるときにはいつでも1分間のリラックス活動をしましょう。",
  "Step 1: Set up": "Step 1: Set up",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "足を床に平らに置き、両手を膝の上に置いて、快適な座位を見つけます。",
  "Close your eyes if you feel comfortable.": "もし快適ならば目を閉じましょう。",
  "Step 2: Think, feel, body": "Step 2: Think, feel, body",
  "Ask yourself, “What am I thinking now?”": "あなた自身に問いかけましょう。「私が今考えていることは何だろう？」",
  "Notice your thoughts. Notice if they are negative or positive.": "あなたの考えていること注目しましょう。それはネガティブですか、それともポジティブですか。",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "あなたの感情に注目しましょう。それはうれしいことですか、そうではないですか。",
  "Notice how your body feels. Notice anything that hurts or is tense.": "あなたの身体の調子に注目しましょう。傷ついていたり、緊張してはいませんか。",
  "Step 3: Focus on your breath": "Step 3: Focus on your breath",
  "Listen to your breath as it goes in and out.": "息を吸って、はく、あなたの呼吸に耳を傾けましょう。",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "お腹に手を置いて、呼吸のたびにふくらんだりへこんだりすることを感じましょう。",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "自分自身に言いましょう。「大丈夫。それがなんであれ、私は大丈夫。」",
  "Then just listen to your breath for a while.": "しばらくの間、あなたの呼吸にただ耳を傾けましょう。",
  "Step 4: Coming back": "Step 4: Coming back",
  "Notice how your whole body feels.": "あなたの身体全体の調子に注目しましょう。",
  "Listen to the sounds in the room.": "部屋の音を聞きましょう。",
  "Step 5: Reflecting": "Step 5: Reflecting",
  "Think ‘do I feel different at all?’.": "落ち着いたかどうか、考えましょう。",
  "When you are ready, open your eyes.": "心が整ったとき、目を開けましょう。",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "一時停止することは、子どもがあなたをいらいらさせたり、何か間違ったことをしたときにも役に立ちます。それは落ち着く機会になります。数回の深呼吸をするだけでもだいぶ違います。また、 子どもと一緒に一時停止することもできます！"
}
