{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "進んで話をしましょう。子どもたちはすでに何かを聞いています。沈黙や秘密は子どもたちを守りません。正直さとオープンさによって守ることができます。彼らがどれほど理解できるか、考えてみましょう。彼らの一番の理解者はあなたです！",
  "Be open and listen": "オープンに聞いてみましょう。",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "子どもたちが自由に話させましょう。オープンな質問をして、彼らがどれくらい知っているのか理解しましょう。",
  "Be honest": "誠実でありましょう。",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "子どもたちの質問に対してはいつも誠実に答えましょう。子どもが何歳で、どれくらいの理解力があるか考えましょう。",
  "Be supportive": "協力的でありましょう。",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "子どもが怖がったり、混乱したりするかもしれません。彼らがどのように感じているのかを分かち合うことができる場所を与え、あなたが彼らのために一緒にいることを知らせましょう。",
  "It is OK not to know the answers": "答えを知らなくてもOK",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "いじめっ子でなく、ヒーロー",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "新型コロナウィルスは外見、出身国、何語を話しているかとは関係ないことを説明しましょう。病気の人や看病している人に対して配慮をもって関わるようにと、子どもに伝えましょう。",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "新型コロナウィルスのアウトブレークを止めるために働いている人や、病気の人たちのために働いている人のお話を探しましょう。",
  "There are a lot of stories going around": "周りにはたくさんのストーリーがあります。",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "本当の話ではないことがときにあるので、信頼にできるサイトを使いましょう。https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "最後に、役立つ覚書き",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "あなたの子どもが大丈夫かどうか確認してください。あなたが子どもたちをケアすること、子どもたちはいつでもあなたに話すことができることを思い出させましょう。そして、何か楽しいことを一緒にしてください！"
}
