{
  "One-on-One Time": "1対１の時間",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "仕事に行けない？学校は閉鎖？お金の心配？ストレスを感じ、困惑するは当然です。",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "学校閉鎖は私たちの子どもたちとより良い関係を築く良い機会でもあります。",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "1対１の時間は自由で楽しいものです。子どもたちにとって愛され守られていることを感じるとき、親にとって彼らがどれほど大切であるのかを表すときになります。",
  "Set aside time to spend with each child": "子ども一人ひとりと過ごす時間を確保しましょう。",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "20分もしくはそれ以上、どのくらいの時間をとるかは私たち次第です。毎日同じ時間帯にすることで、子どもたちは楽しみにするようになるかもしれません。",
  "Try an activity!": "アクティビティを試してください！",
  "Ideas with your baby/toddler": "未就学児と過ごすときのアイデア",
  "Copy their facial expression and sounds": "顔の表情や音を真似る。",
  "Sing songs, make music with pots and spoons": "歌ったり、鍋とスプーンで音を鳴らしたりする。",
  "Stack cups or blocks": "カップやブロックなどのおもちゃで遊ぶ。",
  "Tell a story, read a book, or share pictures": "お話や読み聞かせ、絵を一緒に見る。",
  "Ideas with your teenager": "中高生とともに過ごすときのアイデア",
  "Talk about something they like: sports, music, TV, celebrities, friends": "彼らの好きなことについて話す。スポーツ、音楽、テレビ、芸能人、友達。",
  "Go for a walk – outdoors or around the home": "野外や家のまわりを散歩する。",
  "Exercise together to their favorite music": "彼らの好きな音楽に合わせて運動を一緒にする。",
  "Ideas with your young child": "小学生と過ごすときのアイデア",
  "Read a book or look at pictures": "本を読んだり、絵を見たりする。",
  "Dance to music or sing songs!": "踊ったり、歌を歌ったりする。",
  "Do a chore together – make cleaning and cooking a game!": "家事を一緒にする。掃除や料理。",
  "Help with school work": "学校の勉強を手伝う。",
  "Listen to them, look at them. Give them your full attention. Have fun!": "彼らの声を聞き、見る。あなたのすべての関心を彼らに注ぐ。楽しんで！",
  "Ask your child what they would like to do": "子どもに何をしたいか聞いてみましょう。",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "選択することは、彼らの自信になります。彼らのしたいことが物理的距離によって難しい場合は、そのことについて話す機会になります。 （次のリーフレットを参照）",
  "Switch off the TV and phone. This is virus-free time.": "テレビや携帯電話の電源を切りましょう。ウィルスから自由になる時間になります。"
}
