{
  "Structure Up!": "構造化しましょう。",
  "COVID-19 has taken away our daily work, home and school routines.": "新型コロナウィルスは私たちの日常の仕事、家庭や学校のルーティーンを奪いました。",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "それは子どもたち、中高生、そしてあなたにとって難しいことです。新しいルーティーンを作ることは助けになります。",
  "Create a flexible but consistent daily routine": "柔軟かつ持続的なルーティーンを新しく作りましょう。",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "あなたとあなたの子どもたちのために、構造化された活動と自由時間のあるスケジュールを立てましょう。 これは、子どもたちがより安心して落ち着いて過ごすことを助けます。",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "学校の時間割りを作るように、子どもたちがその日のルーティーンを計画することを助けることができます。子どもたちがそれを作ることを助けられれば、ルーティーンに従ってよりよく生活できるようになるでしょう。",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "毎日運動するようにしましょう。これはストレスや家でエネルギーがたくさんある子どもたちを助けます。",
  "You are a model for your child’s behaviour": "あなたは子どもの行動の見本です。",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "もしあなたが安全な距離を保ち、衛生面で気をつけ、他の人（特に病気の人や病気になりやすい人）に優しさをもって関わるなら、あなたの子どもたちはあなたから学ぶことができるでしょう。",
  "Teach your child about keeping safe distances": "子どもに安全な距離感について教えましょう。",
  "If it is OK in your country, get children outside.": "住んでいる地域で問題がなければ、子どもを外に連れ出しましょう。",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "手紙を書いたり、絵を描いたりして、他の人と共有することもできます。それを家の外に置いて、他の人に見てもらいましょう！",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "安全を守る方法について話すことで、子どもを安心させることができます。 彼らの提案にも耳を傾け、真剣に受け止めてください。",
  "At the end of each day, take a minute to think about the day.": "一日の終わりに、その日のことについて考える短い時間をとりましょう。",
  "Tell your child about one positive or fun thing they did.": "その日のうれしかったことや楽しかったことをひとつ子どもたちに伝えましょう。",
  "Praise yourself for what you did well today. You are a star!": "今日あなたがした良いことを自分自身でも褒めてあげましょう。あなたは素晴らしい！",
  "Make handwashing and hygiene fun": "手洗いと衛生を楽しみましょう。",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "手洗いのために20秒間の歌を作りましょう。振り付きで！手洗い習慣のためにポイントをあげたり、ほめたりしましょう。",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "誰が一番自分の顔を触らずにいられたかを数える、ご褒美つきのゲームを作りましょう。（あなたはそれぞれの様子を確認することができます。）"
}
