{
  "Keep Calm and Manage Stress": "Hold deg rolig og takle stress",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Vi er inne i en stressende tid. Ta vare på deg selv, sånn at du kan støtte barnet ditt.",
  "You are not alone": "Du er ikke alene",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Millioner av mennesker har den samme frykten som oss. Finn noen du kan snakke med om hvordan du har det. Lytt til dem. Unngå sosiale medier som gjør at du blir mer urolig.",
  "Take a Break": "Ta en pause",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Vi må alle ta pauser av og til. Når barna sover - gjør noe morsomt eller avslappende. Lag en liste over sunne aktiviterer som DU liker å gjøre. Du fortjener det!",
  "Listen to your kids": "Lytt til barna dine",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Vær åpen og lytt til barna dine. Barna dine kommer til å ha behov for deg for å få støtte og bekreftelse. Lytt til barna dine når de deler hvordan de har det. Aksepter hvordan de har det og gi dem trøst.",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "En 1-minutters avslapningsøvelse som du kan gjøre når du er stresset eller bekymret",
  "Step 1: Set up": "Steg 1: Oppsett",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Finn en komfortabel sittestilling med beina flatt på gulvet og hendene avslappet på fanget.",
  "Close your eyes if you feel comfortable.": "Lukk øynene hvis du synes det er komfortabelt.",
  "Step 2: Think, feel, body": "Steg 2: Tenk, føl, kropp",
  "Ask yourself, “What am I thinking now?”": "Spør deg selv: Hva tenker jeg nå?",
  "Notice your thoughts. Notice if they are negative or positive.": "Legg merke til tankene dine. Legg merke til om de er negative eller positive.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Legg merke til følelsene dine. Legg merke til om du er glad eller ikke.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Legg merke til hvordan kroppen din kjennes. Legg merke til om du har vondt noe sted eller om du er anspent.",
  "Step 3: Focus on your breath": "Steg 3: Fokuser på pusten din",
  "Listen to your breath as it goes in and out.": "Lytt til pusten din når den går inn og når den går ut.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Du kan holde en hånd på magen din og kjenne at den vokser og faller med hvert pust.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Du kan si til deg selv: \"Det er ok. Hva det enn er, jeg er OK.\"",
  "Then just listen to your breath for a while.": "Så kan du bare lytte til pusten din en stund.",
  "Step 4: Coming back": "Steg 4: Å komme tilbake",
  "Notice how your whole body feels.": "Legg merke til hvordan hele kroppen din kjennes.",
  "Listen to the sounds in the room.": "Lytt til lydene i rommet.",
  "Step 5: Reflecting": "Steg 5: Å reflektere",
  "Think ‘do I feel different at all?’.": "Tenk: \"Føler jeg meg annerledes?\"",
  "When you are ready, open your eyes.": "Når du er klar, åpne øynene dine.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Å ta en pause kan også være nyttig når du synes at barnet ditt irriterer deg eller har gjort noe galt. Det gir deg en mulighet til å være roligere. Bare noen dype pust eller å kjenne på følelsen av gulvet under deg kan gjøre en forskjell. Du kan også ta en pause sammen med barna dine!"
}
