{
  "One-on-One Time": "En-til-en tid",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Har du ingen jobb å gå til? Er skolene stengt? Er du bekymret over økonomien? Det er normalt å føle seg stresset og overveldet nå.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "At skolene er stengt gir også en mulighet til å få et bedre forhold til våre barn og ungdommer.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "En-til-en tid er gratis og morsomt. Det gjør at barn føler seg elsket og trygge, og viser dem at de er viktige",
  "Set aside time to spend with each child": "Sett av tid som du kan bruke til hvert barn",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Det kan være bare i 20 minutter, eller lenger - det er opp til oss. Det kan være til samme tid hver dag sånn at barn og ungdommer kan se fram til det.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Forslag til ting du kan gjøre sammen med babyen/smårollingen din",
  "Copy their facial expression and sounds": "Imiter ansiktsuttrykkene og lydene som de lager. Stable kopper og byggeklosser opp på hverandre",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Stable kopper og byggeklosser opp på hverandre",
  "Tell a story, read a book, or share pictures": "Fortell en historie, les en bok eller del bilder sammen",
  "Ideas with your teenager": "Forslag til ting du kan gjøre sammen med tenåringen din",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Snakk om noe de liker: sport, musikk, filmer, kjendiser, venner",
  "Go for a walk – outdoors or around the home": "Gå en tur sammen",
  "Exercise together to their favorite music": "Tren sammen til ungdommens favorittmusikk",
  "Ideas with your young child": "Forslag til ting du kan gjøre sammen med barnet ditt",
  "Read a book or look at pictures": "Les en bok eller se på bilder sammen",
  "Dance to music or sing songs!": "Dans til musikk eller syng sanger!",
  "Do a chore together – make cleaning and cooking a game!": "Gjør husarbeid sammen - gjør det å rydde og lage mat til en lek!",
  "Help with school work": "Hjelp til med skolearbeidet",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Både lytt og se på dem. Gi dem din fulle oppmerksomhet. Ha det morsomt sammen!",
  "Ask your child what they would like to do": "Spør barnet ditt hva det vil like å gjøre",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Å få velge bygger barnas selvtillit. Hvis de vil gjøre noe som ikke er OK med hensyn til å holde fysisk avstand, bruk sjansen til å snakke med dem om dette. (se neste ark)",
  "Switch off the TV and phone. This is virus-free time.": "Skru av TVen og telefonen. Dette er en virusfri tid."
}
