{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Vær villig til å snakke. Barna har allerede hørt noe. Stillhet og hemmeligheter beskytter ikke barna dine. Det gjør ærlighet og åpenhet. Tenk på hvor mye de kommer til å forstå. Du kjenner dem best!",
  "Be open and listen": "Vær åpen og lytt",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "La barna dine snakke fritt. Spør dem åpne spørsmål og finn ut hvor mye de allerede vet.",
  "Be honest": "Vær ærlig",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Svar alltid ærlig på spørsmålene deres. Tenk på hvor gammelt barnet ditt er og hvor mye det kan forstå.",
  "Be supportive": "Vær støttende",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Barnet ditt kan være redd eller forvirret. Gi dem tid til å dele hvordan de føler seg og la de få vite at du er der for dem.",
  "It is OK not to know the answers": "Det er helt OK å ikke vite svaret",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Det er greit å si: \"Vi vet ikke, men vi jobber med saken\"; eller \"vi vet ikke, men vi tror.\" Bruk dette som en mulighet til å lære noe nytt sammen med barnet ditt!",
  "Heroes not bullies": "Helter, ikke bøller",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Forklar at COVID-19 ikke har noe med hvordan noen ser ut, hvor de kommer fra, eller hvilket språk de snakker. Fortell barnet ditt at vi kan være omsorgsfulle for de som er syke og de som tar seg av dem.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Se etter historier om mennesker som jobber med å stoppe utbruddet og tar seg av de som er syke.",
  "There are a lot of stories going around": "Det er mange historier som går rundt",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Noen kan være usanne. Bruk troverdige nettsider: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public og https://www.unicef.org/coronavirus/covid-19 fra WHO and UNICEF",
  "End on a good note": "Avslutt på en positiv måte",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "Sjekk for å se om barnet ditt har det bra. Minn de på at du bryr deg og at de kan snakke med deg når som helst. Gjør så noe morsomt sammen!"
}
