{
  "Structure Up!": "Lag en struktur for hverdagen!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 har tatt fra oss de daglige rutinene knyttet til arbeid, skole og hjemmeliv.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Dette er vanskelig for barn, tenåringer og deg. Å lage nye rutiner kan være til hjelp.",
  "Create a flexible but consistent daily routine": "Skap en fleksibel men konsistent daglig rutine",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Sett opp en daglig plan for deg og dine barn hvor det er satt av tid for strukturerte aktiviteter og fritid. Dette kan hjelpe barn til å føle seg tryggere og oppføre seg bedre.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Barn og tenåringer kan hjelpe til med å planlegge dagens rutiner - som å sette opp en timeplan for skolearbeidet. Barn vil følge opp dette bedre hvis de kan være med på planleggingen.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Få med gymnastikk hver eneste dag - dette reduserer stress og er bra for barn med masse energi i hjemmet.",
  "You are a model for your child’s behaviour": "Du er en modell for ditt barns oppførsel",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Hvis du praktiserer det å holde en trygg avstand og god hygiene selv, og har medfølelse med andre, spesielt de som er syke eller er sårbare, så vil barna og ungdommene dine lære av deg.",
  "Teach your child about keeping safe distances": "Lær barna dine til å holde trygg avstand til andre",
  "If it is OK in your country, get children outside.": "Ta en tur ut med barna hver dag.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Du kan også skrive brev og lage tegninger som du kan dele med andre. Heng de opp på utsiden av hjemmet ditt sånn at andre kan se!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Du kan trygge barnet ditt ved å snakke om hva du gjør for å unngå smitte og holde på sikkerheten. Lytt til barnets forslag og ta det på alvor.",
  "At the end of each day, take a minute to think about the day.": "Ta et minutt på slutten av dagen hvor du tenker på hva som har skjedd den dagen.",
  "Tell your child about one positive or fun thing they did.": "Fortell barnet ditt om en positiv eller morsom ting som det har gjort.",
  "Praise yourself for what you did well today. You are a star!": "Gi deg selv ros for det gode som du har gjort i dag. Du er en stjerne!",
  "Make handwashing and hygiene fun": "Gjør håndvask og hygiene til noe som er morsomt",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Lag en 20-sekunders sang til håndvasken. Legg til handlingene! Gi barna poeng og ros for regelmessig håndvask.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Lag et spill for å se hvor få ganger vi kan berøre ansiktene våre, med en belønning for de færreste gangene med ansiktsberøring (du kan telle opp for alle sammen)."
}
