{
  "Bad Behavior": "Vanskelig oppførsel",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "Alle barn kan være vanskelige. Det er normalt når de er trøtte, sultne, redde eller utforsker det å bli uavhengig. Og de kan drive oss til vanvidd når vi er nødt til å holde oss hjemme!",
  "Try to redirect": "Prøv å sette ny kurs",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "Fang vanskelig oppførsel tidlig og sett barnas oppmerksomhet fra en vanskelig til en god oppførsel.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "Stopp det før det starter! Når barna begynner å bli rastløse, så kan du distrahere dem med noe interessant eller morsomt: \"Kom, la oss gå ut og gå en tur!\"",
  "Use consequences": "Sett grenser - bruk konsekvenser",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "Konsekvenser hjelper barna våre å ta ansvar for hva de gjør. De godtar også grensesetting som er kontrollert. Dette er mer effektivt enn å slå eller rope.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "Gi barnet ditt en sjanse til å følge beskjeden din før du gir en konsekvens.",
  "Try to stay calm when giving the consequence.": "Hold deg rolig når du gir en konsekvens.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "Vær sikker på at du kan gjennomføre konsekvensene du gir. Det er for eksempel vanskelig å ta vekk mobilen til en tenåring en hel uke. Å ta den en time er mer realistisk.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "Når en konsekvens er ferdig - gi barnet ditt en sjanse til å gjøre noe bra, og gi det ros.",
  "Take a Pause": "Take a Pause",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "Føler du for å hyle? Gi deg selv en 10-sekunderspause. Pust inn og ut fem ganger. Prøv så å svare på en roligere måte.",
  "Millions of parents say this helps - A LOT.": "Millioner foreldre sier dette hjelper - MYE.",
  "Keep using Tips 1-3": "Fortsett å bruk tips 1-3",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "En-til-en-tid, ros for positiv oppførsel, og konsekvente rutiner reduserer vanskelig oppførsel.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "Gi barna og tenåringene enkle oppgaver som også gir ansvar. Men vær sikker på at dette er oppgaver som de er i stand til å gjøre. Ros dem når de gjør det!"
}
