{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Будьте открыты к разговору. Они наверняка уже что-то слышали. Молчание и секреты не защищают детей. Честность и открытость защищают. Подумайте о том, сколько они смогут понять. Вы знаете их лучше всего!",
  "Be open and listen": "Будьте открыты и слушайте",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Позвольте вашему ребенку свободно говорить. Задайте ему открытые вопросы, чтобы понять сколько они уже знают.",
  "Be honest": "Будьте честны",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Всегда отвечайте на их вопросы честно. Подумайте о том, сколько лет ребенку и что он сможет понять.",
  "Be supportive": "Поддерживайте",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Ваш ребенок может быть напуган или запутан. Дайте ему возможность поделиться тем, что он чувствует и дайте ему знать что вы рядом.",
  "It is OK not to know the answers": "Это нормально не знать всех ответов",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Это нормально сказать: \"Мы не знаем, но работает над этим\"; или \"Мы не знаем, но думаем.\" Используйте это как возможность научиться чему-то новому с вашим ребенком!",
  "Heroes not bullies": "Герои, не хулиганы",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Объясните, что COVID-19 не зависит от того как кто-то выглядит, откуда они или на каком языке говорят. Скажите ребенку, что мы можем быть сострадательны к людям, которые заболели и к тем, кто о них заботится.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Ищите истории людей которые работают над тем, чтобы остановить эпидемию и заботятся о больных людях.",
  "There are a lot of stories going around": "Есть много хороших историй",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Некоторые не правда. Используйте сайты, которым можно доверять: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public и https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "Закончите разговор на хорошем",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
