{
  "Keeping It Positive": "Поддерживайте Позитивный Настрой",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Очень трудно быть позитивным, когда наши дети или подростки сводят нас с ума. Мы часто заканчиваем тем что кричим, \"хватит уже это делать!\" Но дети, чаще всего будут делать то, что мы просим, если мы даем им инструкции в позитивной форме и много похвалы тогда, когда они поступают правильно.",
  "Say the behaviour you want to see": "Скажите какое поведение Вы хотите увидеть",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Используйте позитивные слова, когда говорите ребенку что делать; например, \"Пожалуйста, убери свою одежду\"",
  "(instead of 'don't make a mess!')": "(вместо \"не разводи бардак!\")",
  "It’s all in the delivery": "Все дело в том, как мы доносим информацию",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Крича на своего ребенка только добавит стресса и злобы и Вам и ребенку. Привлеките внимание ребенка, используя его имя. Говорите спокойным голосом.",
  "Get real": "Будь реалистичны",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "Действительно ли Ваш ребенок может сделать то, о чем Вы их просите? Ребенку очень сложно быть тихим сидя весь день в помещении, но может он может быть тихим 15 минут, пока Вы говорите по телефону",
  "Praise your child when they are behaving well": "Хвалите детей, когда они ведут себя хорошо",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Старайтесь хвалить ребенка или подростка, за что-то, что они сделали правильно. Они может не подадут вида, но вы увидите, что они снова повторят это хорошее поведение. Это также подтвердит им, что Вы их замечаете и заботитесь.",
  "Help your teen stay connected": "Помогите своему подростку оставаться на связи",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Подросткам особо важно иметь возможность общаться с друзьями. Помогите своему подростку оставаться на связи через социальные сети или другим безопасным способом на расстоянии. Это что-то, что вы тоже можете сделать вместе!"
}
