{
  "Structure Up!": "Структурируйте!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 забрал нашу ежедневную работу, привычный распорядок дня дома и в школе.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Это сложно для детей, подростков и для вас. Создание нового распорядка может помочь.",
  "Create a flexible but consistent daily routine": "Создайте гибкий, но последовательный распорядок дня",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Создайте расписание для себя и своих детей, в котором есть место как для запланированных дел, так и для свободного времени. Это может помочь детям чувствовать себя в большей безопасности и лучше себя вести.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Дети или подростки могут помочь распланировать новый распорядок дня - как школьное расписание. Дети будут больше ему следовать, если поучаствуют в его создании.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Добавьте зарядку в каждый день - это помогает справиться со стрессом и детьми с большим количеством энергии дома.",
  "You are a model for your child’s behaviour": "Вы образец для поведения вашего ребенка",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Если Вы сами будете практиковать безопасное расстояние и гигиену, и относится людям с состраданием, особенно к тем кто заболел или в группе риска - Ваши дети и подростки научатся этому от Вас.",
  "Teach your child about keeping safe distances": "Научите детей держать безопасную дистанцию",
  "If it is OK in your country, get children outside.": "Если это разрешено в вашей стране, выводите детей на улицу.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Вы также можете писать письма или рисовать рисунки для других людей. Можете повесить их снаружи дома, чтобы другие могли их видеть!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Вы можете успокоить ребенка, поговорив с ним о том какие вы принимаете меры для безопасности. Послушайте его предложения и воспримите их серьезно.",
  "At the end of each day, take a minute to think about the day.": "В конце каждого дня, уделите минутку чтобы подумать о прошедшем дне.",
  "Tell your child about one positive or fun thing they did.": "Скажите ребенку о чем-то хорошем или веселом, что он сегодня сделал.",
  "Praise yourself for what you did well today. You are a star!": "Похвалите себя за то, что вы сегодня сделали хорошо. Вы звезда!",
  "Make handwashing and hygiene fun": "Сделайте мытьё рук и гигиену веселым занятием",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Придумайте песню на 20 секунд для мытья рук. Добавьте действия! Отмечайте и хвалите детей за регулярное мытьё рук.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Объявите игру с призом для того, кто меньше всех будет трогать своё лицо (можно считать друг за друга)."
}
