{
  "One-on-One Time": "Личное время с ребенком",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Не можете пойти на работу? Школы закрыты? Переживаете из-за денег? Это нормально чувствовать стресс и перегруженность.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Закрытие школ это так же шанс улучшить наши взаимоотношения с детьми и подростками.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Личное время с ребенком - это бесплатно и весело. Оно позволяет детям почувствовать себя любимыми, в безопасности, и показывает им что они важны.",
  "Set aside time to spend with each child": "Выделите время чтобы провести его с каждым ребенком",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Это может быть всего 20 минут, или больше - зависит от нас. Это может быть одно и тоже время каждый день, так что дети и подростки будут его ожидать.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "Идеи с вашим ребенком возрастом до 3х лет",
  "Copy their facial expression and sounds": "Копируйте их выражение лица и звуки",
  "Sing songs, make music with pots and spoons": "Sing songs, make music with pots and spoons",
  "Stack cups or blocks": "Складывайте что-то из стаканчиков или кубиков",
  "Tell a story, read a book, or share pictures": "Расскажите историю, почитайте книжку или посмотрите картинки",
  "Ideas with your teenager": "Идеи с вашим подростком",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Поговорите о чем-то что им нравится: спорт, музыка, ТВ, знаменитости, друзья",
  "Go for a walk – outdoors or around the home": "Погуляйте на улице или во дворе",
  "Exercise together to their favorite music": "Позанимайтесь фитнесом под их любимую музыку",
  "Ideas with your young child": "Идеи с ребенком постарше",
  "Read a book or look at pictures": "Почитайте книгу или посмотрите вместе фотографии",
  "Dance to music or sing songs!": "Потанцуйте под музыку или спойте вместе!",
  "Do a chore together – make cleaning and cooking a game!": "Сделайте вместе домашние дела - придумайте игру для уборки или приготовления пищи!",
  "Help with school work": "Помогите с уроками",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Слушайте их, смотрите на них. Посвятите им полное внимание. Повеселитесь!",
  "Ask your child what they would like to do": "Спросите у своего ребенка чем бы он хотел заняться",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Право выбора помогает им быть более уверенными в себе. Если же они хотят что-то делать, что мешает карантину, тогда это отличный шанс поговорить с ними о ситуации. (смотрите следующую брошюру)",
  "Switch off the TV and phone. This is virus-free time.": "Выключите телевизор и телефон. Это время свободное от вируса."
}
