{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "Fiți deschis(ă) la discuții. Copiii cu siguranță au auzit deja ceva. Liniștea și secretele nu ne protejează copiii. Onestitatea și deschiderea însă o fac. Gândiți-vă la cantitatea de informații pe care ei o pot înțelege. Dvs îi cunoașteți cel mai bine!",
  "Be open and listen": "Păstrați o atitudine deschisă și ascultați",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "Permiteți-le copiilor să vorbească liber. Adresați-le întrebări și aflați câte lucruri cunosc deja.",
  "Be honest": "Fiți sincer(ă)",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "Răspundeți mereu întrebărilor pe care vi le adresează cu sinceritate. Gândiți-vă la vârsta copilului și câte lucruri poate înțelege.",
  "Be supportive": "Arătați suport",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "Copilul dvs ar putea fi speriat sau derutat. Oferiți-i spațiul necesar pentru a vă împărtăși cum se simte și transmiteți-i că sunteți acolo pentru el.",
  "It is OK not to know the answers": "Este perfect normal să nu aveți toate răspunsurile",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "Este în regulă să spuneți ”nu știu, însă sperăm să aflăm.” Folosiți această ocazie pentru a învăța ceva nou împreună cu copilul dvs!",
  "Heroes not bullies": "Eroi nu agresori",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "Explicați-i că COVID-19 nu are nimic de a face cu modul în care cineva arată, de unde este, sau ce limbă vorbește. Transmiteți-i copilului că putem arăta compasiune față de oamenii bolnavi și față de îngrijitorii acestora.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "Căutați împreună povești ale oamenilor care luptă pentru a stopa această epidemie și care au grijă de cei bolnavi.",
  "There are a lot of stories going around": "Sunt foarte multe astfel de povești",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "Unele ar putea să fie false. Utilizați informații de încredere: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.",
  "End on a good note": "Încheiați discuția într-o notă pozitivă",
  "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!": "Check to see if your child is okay. Remind them that you care and that they can talk to you anytime. Then do something fun together!"
}
