{
  "Keep Calm and Manage Stress": "Păstrați-vă calmul și Gestionați stresul",
  "This is a stressful time. Take care of yourself, so you can support your children.": "Aceasta este o perioadă stresantă. Aveți grijă de dvs, astfel încât să vă puteți ajuta copiii.",
  "You are not alone": "Nu sunteți singur(ă)",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "Milioane de oameni împărtășesc aceleași frici cu noi. Găsiți pe cineva cu care puteți discuta despre felul în care vă simțiți. Ascultați-i. Evitați informațiile media care ne induc o stare de panică.",
  "Take a Break": "Luați o pauză",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "Cu toții avem nevoie de o pauză uneori. Atunci când copiii dvs dorm, faceți ceva distractiv sau relaxant pentru dvs. Creați o listă a acelor activități sănătoase care vă fac plăcere. Meritați pe deplin acest lucru!",
  "Listen to your kids": "Ascultați ceea ce copiii au de spus",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "Păstrați o atitudine deschisă și ascultați-vă copiii. Ei se vor uita la dvs în căutare de sprijin și comfort. Ascultați-vă copiii atunci când aceștia vă împărtășesc sentimentele lor. Acceptați aceste sentimente și oferiți-le comfort.",
  "Take a Pause": "Take a Pause",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "O activitate de relaxare de 1 minut pe care o puteți efectua oricând vă simțiți stresat(ă) sau îngrijorat(ă)",
  "Step 1: Set up": "Pasul 1: Pregătirea",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "Așezați-vă într-o poziție confortabilă, cu picioarele pe podea și palmele îm poală.",
  "Close your eyes if you feel comfortable.": "Închideți ochii dacă vă simțiți confortabil cu acest lucru",
  "Step 2: Think, feel, body": "Pasul 2: Gânduri, emoții, corp",
  "Ask yourself, “What am I thinking now?”": "Întrebați-vă ”Ce gânduri am în acest moment?”",
  "Notice your thoughts. Notice if they are negative or positive.": "Observați care sunt aceste gânduri, și dacă ele sunt negative sau pozitive.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "Observați cum vă simțiți din punct de vedere emoțional. Observați dacă emoțiile dvs sunt pozitive sau nu.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "Observați modul în care corpul dvs se simte. Observați dacă vreo parte a corpului vă doare sau e tensionată.",
  "Step 3: Focus on your breath": "Pasul 3: Focalizați-vă pe respirație",
  "Listen to your breath as it goes in and out.": "Ascultați-vă respirația pe măsură ce aerul intră și iese",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "Puteți pune o mână pe stomac și să observați cum aceasta se ridică și coboară cu fiecare respirație.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "Vă puteți spune ”Este în regulă. Orice ar fi, eu sunt bine.”",
  "Then just listen to your breath for a while.": "Ascultați-vă respirația o perioadă.",
  "Step 4: Coming back": "Pasul 4: Revenire",
  "Notice how your whole body feels.": "Observați cum se simte corpul dvs.",
  "Listen to the sounds in the room.": "Ascultați sunetele din încăpere.",
  "Step 5: Reflecting": "Pasul 5: Reflectare",
  "Think ‘do I feel different at all?’.": "Gândiți-vă: ”mă simt în vreun fel diferit?”",
  "When you are ready, open your eyes.": "Când sunteți pregătit(ă), deschideți ochii.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "Luarea unei pauze vă poate fi de folos și când copilul dvs vă enervează sau face ceva greșit. Vă oferă oportunitatea de a vă calma. Chiar și câteva respirații adânci sau simpla conectare cu podeaua de sub dvs pot face o diferență. Puteți lua o pauză chiar împreună cu copiii dvs!"
}
