{
  "Structure Up!": "Mențineți o structură!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 ne-a răpit activitatea zilnică, rutinele școlare și cele de acasă.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "Acest lucru este foarte dificil pentru copii, adolescenți, și pentru dvs. Crearea unor noi rutine vă poate ajuta.",
  "Create a flexible but consistent daily routine": "Creați o rutină zilnică flexibilă dar consistentă",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "Creați un program pentru dvs și copilul dvs, care să conțină timp pentru activități structurate dar și timp liber. Acest lucru îi poate ajuta pe copii să se simtă în siguranță și să se comporte mai bine.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "Copiii și adolescenții vă pot ajuta la crearea acestei rutine-cum ar fi să includă un program pentru activități școlare. Șansa ca ei să urmeze rutina este mai mare atunci când sunt direcți implicați în crearea acesteia.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "Includeți câteva activități fizice zilnic - acest lucru vă ajută în reducerea stresului și îi ajută pe copiii dvs să gestioneze energia acumulată acasă.",
  "You are a model for your child’s behaviour": "Sunteți un model de comportament pentru copilul dvs",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "Dacă dvs exersați păstrarea distanței de siguranță, menținerea corespunzătoare a igienei și continuați să îi tratați pe ceilalți cu compasiune, mai ales pe cei bolnavi sau vulnerabili- copiii dvs vor învăța și vor prelua aceste comportamente de la dvs.",
  "Teach your child about keeping safe distances": "Învățați-l pe copilul dvs despre menținerea unei distanțe de siguranță",
  "If it is OK in your country, get children outside.": "În situația în care acest lucru încă este permis, ieșiți cu copiii dvs",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "Puteți de asemenea scrie scrisori ori face desene pe care să le împărtășiți cu alții. Afișați-le în exteriorul casei sau la geam, astfel încât și alții să le vadă!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "Puteți oferi siguranță copilului dvs prin discuții legate de măsurile prin care dvs îl mențineți în siguranță. Ascultați ceea ce are de spus, și tratați cu seriozitate sugestiile pe care vi le oferă.",
  "At the end of each day, take a minute to think about the day.": "La finalul zilei, alocați-vă un minut pentru a reflecta asupra zilei care a trecut.",
  "Tell your child about one positive or fun thing they did.": "Povestiți-i copilului dvs un lucru pozitiv sau amuzant pe care l-a făcut pe parcursul zilei.",
  "Praise yourself for what you did well today. You are a star!": "Lăudați-vă pentru lucrurile pozitive pe care le-ați făcut azi. Sunteți minunat(ă)!",
  "Make handwashing and hygiene fun": "Faceți activitățile igienice și spălatul pe mâini activități distractive",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "Compuneți un cântec de 20 de secunde pentru a fi utilizat în timpul spălării mâinilor. Adăugați acțiuni! Oferiți-i copilului puncte sau steluțe și laude pentru igiena mâinilor.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "Creați un joc în care explorați cât de puțin e posibil să ne atingem fața, și oferiți o recompensă celui care și-a atins fața de cele mai puține ori (puteți număra unul pentru celălalt)"
}
