{
  "Keeping It Positive": "Mențineți lucrurile pozitive",
  "It‘s hard to feel positive when our kids or teenagers are driving us crazy. We often end up saying “Stop doing that!” But children are much more likely to do what we ask if we give them positive instructions and lots of praise for what they do right.": "Este dificil să păstrăm o stare pozitivă atunci când copiii sau adolescenții ne scot din minți. Adesea sfârșim prin a spune ”Încetează! Nu mai face aia!”. Copiii însă sunt mai predispuși să asculte atunci când primesc din partea noastră instrucțiuni pozitive și laude ulterioare pentru că sunt ascultători.",
  "Say the behaviour you want to see": "Spuneți care este comportamentul pe care doriți să îl vedeți",
  "Use positive words when telling your child what to do; - like ‘Please put your clothes away’": "Formulați cerința pe care o adresați copilului într-un mod pozitiv, cum ar fi ”Te rog să îți aranjezi hainele”",
  "(instead of 'don't make a mess!')": "(în loc de ”să nu faci mizerie!”)",
  "It’s all in the delivery": "Totul ține de modul în care cerințele noastre sunt împachetate",
  "Shouting at your child will just make you and them more stressed and angrier. Get your child’s attention by using their name. Speak in a calm voice.": "Faptul că strigați la copilul dvs vă va face atât pe dvs cât și pe el mai stresat și furios. Captați atenția copilului prin faptul că îi spuneți pe nume. Păstrați calmul în vocea dvs atunci când vă adresați lui.",
  "Get real": "Să fim realiști",
  "Can your child actually do what you are asking them? It is very hard for a child to keep quiet inside for a whole day but maybe they can keep quiet for 15 minutes while you are on a call": "Chiar poate copilul dvs să facă ceea ce îi cereți? Este foarte dificil pentru un copil să stea în liniște întreaga zi, însă e mai probabil să reușească să păstreze liniștea pentru 15 minute, cât timp dvs sunteți la telefon",
  "Praise your child when they are behaving well": "Lăudați-vă copilul când se comportă adecvat",
  "Try praising your child or teenager for something they have done well. They may not show it, but you’ll see them doing that good thing again. It will also reassure them that you notice and care.": "Încercați să îi oferiți copilului sau adolescentului dvs o laudă pentru un lucru bine făcut. S-ar putea să pară că nu apreciază, dar în curând îl veți surprinde făcând din nou acel lucru. Îi va oferi și certitudinea că observați comportamentele sale și că vă pasă.",
  "Help your teen stay connected": "Ajutați-vă adolescentul să rămână conectat cu ceilalți",
  "Teens especially need to be able to communicate with their friends. Help your teen connect through social media and other safe distancing ways. This is something you can do together, too!": "Adolescenții au nevoie de comunicarea cu prietenii lor. Ajutați-vă adolescentul să păstreze legătura cu aceștia prin intermediul aplicațiilor media și alte modalități care permit menținerea sa în siguranță prin distanțare fizică."
}
