{
  "One-on-One Time": "Timp Unu la Unu",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "Nu puteți merge la muncă? Școlile s-au închis? Vă îngrijorați din punct de vedere financiar? Este normal să vă simțiți stresați și copleșiți de această situație.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "Suspendarea activității școlare poate fi privită ca o oportunitate de a îmbunătăți relație dintre dvs și copilul dvs.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "Timpul unu la unu este gratuit și distractiv. Copiii își dau seama că sunt importanți, și se simt iubiți și în siguranță.",
  "Set aside time to spend with each child": "Puneți-vă puțin timp deoparte pentru a fi petrecut cu fiecare din copiii dvs.",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "Poate fi vorba de 20 de minute sau mai mult - depinde de dvs. Poate fi zilnic în același interval orar, astfel încât copiii și adolescenții să îl aștepte cu nerăbdare.",
  "Try an activity!": "Încearcă o activitate!",
  "Ideas with your baby/toddler": "Sugestii de activități pe care le puteți face împreună cu bebelușul dvs",
  "Copy their facial expression and sounds": "Copiați/mimați expresiile lor faciale și sunetele pe care le emit",
  "Sing songs, make music with pots and spoons": "Cântați un cântec, creați propria muzică utilizând oale și linguri din casă",
  "Stack cups or blocks": "Construiți un turn din pahare de plastic/hârtie sau din cuburi",
  "Tell a story, read a book, or share pictures": "Spuneți o poveste, citiți o carte sau uitați-vă la fotografii",
  "Ideas with your teenager": "Sugestii de activități pe care le puteți face împreună cu adolescentul dvs",
  "Talk about something they like: sports, music, TV, celebrities, friends": "Vorbiți despre un subiect care îi interesează: sport, muzică, televiziune, celebrități, prieteni",
  "Go for a walk – outdoors or around the home": "Ieșiți la o plimbare- în natură sau în împrejurimile casei",
  "Exercise together to their favorite music": "Faceți împreună exerciții, în timp ce ascultați melodia lor preferată",
  "Ideas with your young child": "Sugestii de activități pe care le puteți face împreună cu copilul dvs",
  "Read a book or look at pictures": "Citiți o carte sau uitați-vă la fotografii",
  "Dance to music or sing songs!": "Dansați ascultând muzică sau chiar în timp ce cântați",
  "Do a chore together – make cleaning and cooking a game!": "Faceți împreună o activitate de-a casei- faceți curățenia și gătitul un joc!",
  "Help with school work": "Ajutați la sarcinile școlare",
  "Listen to them, look at them. Give them your full attention. Have fun!": "Ascultați-i și uitați-vă la ei. Oferiți-le întreaga dvs atenție. Distrați-vă!",
  "Ask your child what they would like to do": "Întrebați-vă copiii ce își doresc să facă",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "Prin faptul că îi lăsăm să aleagă le construim încrederea în sine. Dacă își doresc un lucru care însă încalcă regula păstrării distanței fizice de alții, aceasta este ocazia potrivită pentru a discuta cu ei despre acest lucru. (a se vedea următoarea broșură)",
  "Switch off the TV and phone. This is virus-free time.": "Închideți televizorul și telefonul. Acest timp este lipsit de orice virusare."
}
