{
  "One-on-One Time": "પ્રત્યક્ષ રીતે પસાર કરવામાં આવતો સમય",
  "Can’t go to work? Schools closed? Worried about money? It is normal to feel stressed and overwhelmed.": "શું કાર્યસ્થળ પર જઈ શકતા નથી? શાળાઓ બંધ છે? નાણાં અંગે ચિંતિત છો? તણાવયુક્ત અને અભિભૂત હોવાનો અનુભવ થવો એ સામાન્ય બાબત છે.",
  "School shutdown is also a chance to make better relationships with our children and teenagers.": "શાળાનું શટડાઉન એ આપણાં બાળકો અને કિશોર વયના બાળકો સાથે વધુ સારો સંબંધ રચવાની તક પણ છે.",
  "One-on-One time is free and fun. It makes children feel loved and secure, and shows them that they are important.": "પ્રત્યક્ષ રીતે પસાર કરવામાં આવતો સમય નિઃશુલ્ક અને આનંદસભર છે. તે બાળકોને પ્રેમભર્યા અને સલામત બનાવે છે, અને તેઓને બતાવે છે કે તેઓ મહત્વના છે.",
  "Set aside time to spend with each child": "દરેક બાળક સાથે પસાર કરવાનો સમય ફાળવો",
  "It can be for just 20 minutes, or longer – it’s up to us. It can be at the same time each day so children or teenagers can look forward to it.": "તે માત્ર 20 મિનિટ માટે અથવા એથી વધુ સમય પણ હોઈ શકે –તે આપણા પર નિર્ભર કરે છે. દરેક દિવસે તે સમય એક જેવો હોઈ શકે છે જેથી બાળકો અથવા કિશોર વયના બાળકો તે સમય થવાની રાહ જોઈ શકે.",
  "Try an activity!": "Try an activity!",
  "Ideas with your baby/toddler": "તમારા શિશુ/બાળક સાથે સમય પસાર કરવા માટેના સૂચનો",
  "Copy their facial expression and sounds": "તેઓના ચહેરાના હાવભાવ અને અવાજોની નકલ કરો",
  "Sing songs, make music with pots and spoons": "ગીતો ગાઓ, ઘડા અને ચમચીઓ વડે સંગીતની રચના કરો",
  "Stack cups or blocks": "કપ અથવા બ્લોક્સની થપ્પી કરો",
  "Tell a story, read a book, or share pictures": "પુસ્તક વાંચીને અથવા ચિત્રો બતાવીને વાર્તા કહો",
  "Ideas with your teenager": "તમારા કિશોર વયના બાળક સાથે સમય પસાર કરવા માટેના સૂચનો",
  "Talk about something they like: sports, music, TV, celebrities, friends": "તેઓને ગમે છે તેવી બાબતો અંગે વાત કરો: સ્પોર્ટ્સ, ટી.વી.શો, મિત્રો",
  "Go for a walk – outdoors or around the home": "Go for a walk – outdoors or around the home",
  "Exercise together to their favorite music": "તેઓની પસંદગીના સંગીત પર સાથે મળીને કસરત કરો",
  "Ideas with your young child": "તમારા યુવા બાળક સાથે સમય પસાર કરવા માટેના સૂચનો",
  "Read a book or look at pictures": "પુસ્તક વાંચો અથવા ફોટા જુઓ",
  "Dance to music or sing songs!": "Dance to music or sing songs!",
  "Do a chore together – make cleaning and cooking a game!": "Do a chore together – make cleaning and cooking a game!",
  "Help with school work": "શાળાના કાર્યમાં મદદ કરો",
  "Listen to them, look at them. Give them your full attention. Have fun!": "તેઓની વાતો સાંભળો, તેમની સંભાળ રાખો. તેમને તમારું સંપૂર્ણ ધ્યાન આપો. મજા કરો!",
  "Ask your child what they would like to do": "તમારા બાળકોને પૂછો તેઓને શું કરવું ગમશે",
  "Choosing builds their self confidence. If they want to do something that isn’t OK with physical distancing, then this is a chance to talk with them about this. (see next leaflet)": "પસંદગી તેમના આત્મવિશ્વાસનું નિર્માણ કરે છે. જો તેઓ એવું કંઈક કરવા માગે છે જે સામાજિક અંતર જાળવી રાખીને કરવું ઠીક નથી, તો તેમની સાથે આ વિશે વાત કરવાની આ એક તક છે. (આગળની પત્રિકા જુઓ)",
  "Switch off the TV and phone. This is virus-free time.": "ટીવી અને ફોન બંધ કરો. આ વાયરસ-મુક્ત સમય છે."
}
