{
  "Bad Behavior": "ખરાબ વર્તન",
  "All children misbehave. It is normal when children are tired, hungry, afraid, or learning independence. And they can drive us crazy when stuck at home!": "બધા બાળકો ખરાબ રીતે વર્તે છે. જ્યારે બાળકો થાકેલા, ભૂખ્યા, ભયભીત હોય છે અથવા સ્વતંત્ર રીતે કામ કરવાનું શીખતા હોય, ત્યારે આ બાબત સામાન્ય હોય છે. અને જ્યારે ઘરે ફસાયેલા રહે ત્યારે આપણને હેરાન કરી/પજવી શકે છે!",
  "Try to redirect": "પુનઃમાર્ગદર્શન આપવાનો પ્રયાસ કરો",
  "Catch bad behavior early and redirect your kids' attention from a bad to a good behavior.": "ખરાબ વર્તન વહેલું પકડી પાડો અને તમારા બાળકનું ધ્યાન ફરીથી ખરાબ વર્તન પરથી સારા વર્તન તરફ વાળો.",
  "Stop it before it starts! When they start to get restless, you can distract with something interesting or fun: \"Come, let's go outside for a walk!\"": "તે શરૂ થાય એ પહેલાં તેને બંધ કરી દ્યો! જ્યારે તેઓ અશાંત બનતા જાય, ત્યારે તમે કંઈએ રુચિપ્રદ અથવા મજેદાર ક્રિયાની સાથે તેમનું ધ્યાન વાળી શકો છો:\n“ચાલો, ત્યારે આપણે બહાર વૉક માટે જઈએ!”",
  "Use consequences": "પરિણામોનો ઉપયોગ કરો",
  "Consequences help teach our children responsibility for what they do. They also allow discipline that is controlled. This is more effective than hitting or shouting.": "પરિણામો આપણાં બાળકોને તેઓ જે કરે છે તેના પરિણામોથી શીખવામાં મદદ કરે છે. તેઓ નિયમનકારી શિસ્તને પણ મંજૂરી આપે છે. આ મારવા અથવા બરાડા પાડવા કરતાં વધારે અસરકારક છે.",
  "Give your child a choice to follow your instruction before giving them the consequence.": "તમારા બાળકને પરિણામ જણાવવાની પહેલાં તમારી સૂચનાને અનુસરવા માટેનો વિકલ્પ આપો.",
  "Try to stay calm when giving the consequence.": "તમારા બાળકને પરિણામ જણાવવાની પહેલાં તમારી સૂચનાને અનુસરવા માટેનો વિકલ્પ આપો.",
  "Make sure you can follow through with the consequence. For example, taking away a teenager’s phone for a week is hard to enforce. Taking it away for one hour is more realistic.": "તમે પરિણામની અસરને સમજી લો છો તે વાતની ખાતરી કરો. ઉદાહરણ તરીકે, એક સપ્તાહ માટે કિશોર વયના બાળકનો ફોન લઈ લેવો એ થોડું વધારે થઈ જાય. પણ ફોન એક કલાક માટે લઈ લેવું વધુ વ્યાજબી લાગે છે.",
  "Once the consequence is over, give your child a chance to do something good, and praise them for it.": "એકવાર તે ઘટનાનો પ્રત્યાઘાત પૂરો થઈ જાય, એટલે તમારા બાળકને કંઈક સારું કરવાની તક આપો અને તે માટે તેઓના વખાણ કરો.",
  "Take a Pause": "વિરામ લો",
  "Feel like screaming? Give yourself a 10-second pause. Breathe in and out slowly five times. Then try to respond in a calmer way.": "ચીસો પાડવાનું મન થઈ રહ્યું છે? તમારી જાતને 10-સેકન્ડનો વિરામ આપો. પાંચ વાર શ્વાસ અંદર લો અને બહાર છોડો. પછી શાંતિથી પ્રતિસાદ આપવાનો પ્રયત્ન કરો.",
  "Millions of parents say this helps - A LOT.": "લાખો માતપિતા કહે છે કે આ મદદ કરે છે - ખૂબ.",
  "Keep using Tips 1-3": "1-3 સૂચનોનો ઉપયોગ કરતા રહો",
  "One-on-One time, praise for being good, and consistent routines will reduce bad behaviour.": "પ્રત્યક્ષ રીતે પસાર કરવામાં આવતો સમય, સારા બનવા બદલ વખાણ અને સુસંગત દિનચર્યાઓથી ખરાબ વર્તનમાં ઘટાડો થશે.",
  "Give your children and teens simple jobs with responsibilities. Just make sure it is something they are able to do. And praise them when they do it!": "તમારા બાળકો અને કિશોર વયના બાળકોને જવાબદારીવાળા નાના કામો સોંપો. માત્ર એ વાતની ખાતરી કરો કે તે એવું કઈંક છે જે કરવા માટે તેઓ સમર્થ છે. અને તેઓ જ્યારે તે કરે છે ત્યારે તેમના વખાણ કરો!"
}
