{
  "Structure Up!": "રોજિંદા કાર્યોની નવેસરથી યાદી બનાવો!",
  "COVID-19 has taken away our daily work, home and school routines.": "COVID-19 ને લીધે તમારું દૈનિક કાર્ય, ઘર અને શાળાની દિનચર્યાઓ ખોરવાઈ ગઈ છે.",
  "This is hard for children, teenagers, and for you. Making new routines can help.": "આ બાળકો, કિશોર વયના બાળકો અને તમારા માટે મુશ્કેલ છે. નવી દિનચર્યા બનાવવાથી આમાં મદદ મળી શકે છે.",
  "Create a flexible but consistent daily routine": "લવચીક પરંતુ સુસંગત દિનચર્યા બનાવો",
  "Make a schedule for you and your children that has time for structured activities as well as free time. This can help children feel more secure and better behaved.": "તમારા અને તમારા બાળકો માટે એક એવું શેડ્યૂલ બનાવો કે જેમાં યોજનબદ્ધ પ્રવૃત્તિઓ તેમજ ખાલી સમય હોય. આનાથી બાળકોને વધુ સલામત અનુભવવામાં તથા વધુ સારું વર્તન કરવામાં મદદ મળી શકે છે.",
  "Children or teenagers can help plan the routine for the day - like making a school timetable. Children will follow this better if they help to make it.": "બાળકો અથવા કિશોર વયના બાળકો દિવસ માટે નિત્યક્રમનું આયોજન કરવામાં મદદ કરી શકે છે – જેમ કે શાળાનું સમયપત્રક બનાવવું. જો બાળકો આને બનાવવામાં મદદ કરે, તો તેઓ આને વધુ સારી રીતે અનુસરશે.",
  "Include exercise in each day - this helps with stress and kids with lots of energy at home.": "દરેક દિવસમાં કસરતનો સમાવેશ કરો – આ તણાવ દૂર કરવામાં અને બાળકોને ઘરે શક્તિ મેળવવામાં મદદ કરે છે",
  "You are a model for your child’s behaviour": "તમે તમારા બાળકના વર્તન માટે આદર્શ છો",
  "If you practice keeping safe distances and hygiene yourself, and treat others with compassion, especially those who are sick or vulnerable – your children and teenagers will learn from you.": "જો તમે સુરક્ષિત અંતર રાખવાનો અને તમારી જાતને સ્વચ્છ રાખવાનો મહાવરો કરો છો અને અન્ય લોકો સાથે કરુણાપૂર્વક વર્તન કરો છો, ખાસ કરીને એવા લોકો સાથે કે જેઓ બીમાર છે અથવા અશક્ત છે, તો તમારા બાળકો અને કિશોર વયના બાળકો તમારાથી શીખશે.",
  "Teach your child about keeping safe distances": "તમારાં બાળકને સુરક્ષિત અંતર વિશે શીખવો",
  "If it is OK in your country, get children outside.": "જો તમારા દેશમાં બાળકોને બહાર જવા દેવામાં કોઈ વાંધો ન હોય, તો તેમને બહાર જવા દ્યો.",
  "You can also write letters and draw pictures to share with people. Put them up outside your home for others to see!": "તમે લોકો સાથે શેર કરવા માટે પત્રો પણ લખી શકો છો અને ચિત્રો દોરી શકો છો. અન્ય લોકો જોઈ શકે એ માટે તેમને તમારા ઘરની બહારની બાજુએ રાખો!",
  "You can reassure your child by talking about how you are keeping safe. Listen to their suggestions and take them seriously.": "તમે કઈ રીતે સલામત રહો છો એ અંગે વાત કરીને તમારા બાળક પાસેથી તેમની સુરક્ષા બાબતે આશ્વસ્ત થઈ શકો છો. તેઓના સૂચનો સાંભળો અને તેમને ગંભીરતાથી લો.",
  "At the end of each day, take a minute to think about the day.": "દરેક દિવસના અંતે, દિવસ અંગે વિચારવા માટે થોડો સમય કાઢો.",
  "Tell your child about one positive or fun thing they did.": "તમારા બાળકને તેઓને કરેલ એક સકારાત્મક અથવા મજેદાર વસ્તુ વિશે જણાવો.",
  "Praise yourself for what you did well today. You are a star!": "તમે આજે જે કર્યું તેના માટે તમારી જાતના વખાણ કરો. તમે એક સ્ટાર છો!",
  "Make handwashing and hygiene fun": "હાથ ધોવાની અને સફાઈની ક્રિયાને મજેદાર બનાવો",
  "Make a 20-second song for washing hands. Add actions! Give children points and praise for regular handwashing.": "હાથ ધોવા માટે 20-સેકન્ડનું ગીત બનાવો. ક્રિયાઓ ઉમેરો! બાળકોને મુદ્દાઓ આપો અને નિયમિતપણે હાથ ધોવા માટે વખાણ કરો.",
  "Make a game to see how few times we can touch our faces with a reward for the least number of touches (you can count for each other).": "કેટલી ઓછી વાર આપણે આપણાં ચહેરાને સ્પર્શી શકીએ તે જોવા માટે ઓછામાં ઓછા સ્પર્શ માટે ઈનામવાળી રમત બનાવો. (તમે એકબીજા માટે ગણતરી કરી શકો છો)"
}
