{
  "Be willing to talk. They will already have heard something. Silence and secrets do not protect our children. Honesty and openness do. Think about how much they will understand. You know them best!": "વાત કરવાની ઈચ્છા રાખો. તેઓએ પહેલેથી જ કંઈક સાંભળ્યું હશે. મૌન અને રહસ્યો આપણાં બાળકોનું રક્ષણ કરી શકતાં નથી. પ્રામાણિકતા અને ખુલ્લાપણું કરી શકે છે. તેઓ કેટલી વાતો સમજી શકશે તે વિશે વિચારો. તમે તેઓને વધુ સારી રીતે જાણો છો!",
  "Be open and listen": "નવા વિચારોને સ્વીકારવા તૈયાર રહો અને સાંભળો.",
  "Allow your child to talk freely. Ask them open questions and find out how much they already know.": "તમારા બાળકને મુક્તપણે વાત કરવાની મંજૂરી આપો. તેઓને ખુલ્લાં પ્રશ્નો પૂછો અને શોધી કાઢો કે તેઓએ કેટલોક ખ્યાલ છે.",
  "Be honest": "પ્રામાણિક બનો",
  "Always answer their questions truthfully. Think about how old your child is and how much they can understand.": "પ્રશ્નોના જવાબો હંમેશાં સાચા આપો. તમારું બાળક કેવડું છે અને તેઓ કેટલી વાતો સમજી શકશે તે વિશે વિચારો.",
  "Be supportive": "ટેકો આપનારા બનો",
  "Your child may be scared or confused. Give them space to share how they are feeling and let them know you are there for them.": "તમારું બાળક ભયભીત અથવા મૂંઝવણભરી થઈ શકે છે. તેમને કેવું લાગે છે તે શેર કરવા માટે તેમને અવકાશ આપો અને તેમને જણાવો કે તમે તેમના માટે છો.",
  "It is OK not to know the answers": "જવાબો ન જાણવા એ બરાબર છે",
  "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!": "It is fine to say “We don’t know, but we are working on it; or we don’t know, but we think.” Use this as an opportunity to learn something new with your child!",
  "Heroes not bullies": "હીરો બદમાશો નથી",
  "Explain that COVID-19 has nothing to do with the way someone looks, where they are from, or what language they speak. Tell your child that we can be compassionate to people who are sick and those who are caring for them.": "સમજાવો કે COVID-19 નો કોઈની રીત સાથે કોઈ સંબંધ નથી, તેઓ ક્યાં છે, અથવા તેઓ કઈ ભાષા બોલે છે. તમારા બાળકને કહો કે આપણે માંદગી અને તેમની સંભાળ રાખનારા લોકો પ્રત્યે સહાનુભૂતિ રાખી શકીએ.",
  "Look for stories of people who are working to stop the outbreak and are caring for sick people.": "એવા લોકોની વાર્તાઓ શોધી કાઢો જે ઉપદ્રવને અટકાવવા પ્રયત્ન કરી રહ્યાં છે અને બીમાર લોકોની કાળજી લઈ રહ્યાં છે.",
  "There are a lot of stories going around": "આસપાસ ઘણી ઘટનાઓ ઘટી રહી છે",
  "Some may not be true. Use trustworthy sites: https://www.who.int/emergencies/diseases/novel-coronavirus-2019/advice-for-public and https://www.unicef.org/coronavirus/covid-19 from WHO and UNICEF.": "કેટલીક સાચી ન હોઈ શકે. વિશ્વસનીય સાઇટ્સનો ઉપયોગ કરો:\r\nWHO અને UNICEF દ્વારા\r\nhttps://www.who.int/emergencies/diseases/novel-coronavirus-2019 અને https://www.unicef.org/coronavirus/covid-19.",
  "End on a good note": "સુખદ અંત લાવો",
  "Check to see if your child is okay. Remind them that you care and that they can they can talk to you anytime. Then do something fun together!": "ચકાસો કે તમારું બાળક ઠીક છે કે નહીં. તેઓને યાદ અપાવો કે તમે કાળજી લો છો અને તેઓ તમારી સાથે કોઈપણ સમયે વાત કરી શકે છે. પછી સાથે મળીને કઈંક મજેદાર કરો!"
}
