{
  "Keep Calm and Manage Stress": "શાંત રહો અને તણાવનું સંચાલન કરો",
  "This is a stressful time. Take care of yourself, so you can support your children.": "આ તણાવયુક્ત સમય છે. તમારી જાતની સંભાળ લો, જેથી તમે તમારા બાળકોને સપોર્ટ આપી શકો.",
  "You are not alone": "તમે એકલા નથી",
  "Millions of people have the same fears as us. Find someone who you can talk to about how you are feeling. Listen to them. Avoid social media that makes you feel panicked.": "આપણી જેમ લાખો લોકોને સરખો ડર છે. એવી કોઈ વ્યક્તિને શોધો જે તમે કેવું અનુભવી રહ્યાં છો એ વિશે વાત કરી શકે. તેમની વાતો સાંભળો. જે તમને વધુ ગભરાવે છે એ સોશિયલ મીડિયાથી દૂર રહો.",
  "Take a Break": "વિરામ લો",
  "We all need a break sometimes. When your children are asleep, do something fun or relaxing for yourself. Make a list of healthy activities that YOU like to do. You deserve it!": "આપણને બધાને ક્યારેક વિરામની જરૂર હોય છે. જ્યારે તમારા બાળકો સૂતા હોય, ત્યારે તમારી જાત માટે કઈંક મજેદાર અથવા આરામદાયક કરો. તને કરવી ગમતી હોય એવી તંદુરસ્ત પ્રવૃતિઓની સૂચી બનાવો. તમે તેને પાત્ર છો!",
  "Listen to your kids": "તમારા બાળકોની વાતોને સાંભળો",
  "Be open and listen to your children. Your children will look to you for support and reassurance. Listen to your children when they share how they are feeling. Accept how they feel and give them comfort.": "નવા વિચારોને સ્વીકારવા તૈયાર રહો અને તમારા બાળકોની વાતોને સાંભળો. તમારા બાળકો તમારી સામે સમર્થન અને પુનરાશ્વાસન માટે જોશે. તમારા બાળકોની વાતો સાંભળો જ્યારે તેઓ પોતે શું અનુભવી રહ્યાં છે એ શેર કરતા હોય. તેઓ કેવું અનુભવે છે તેનો સ્વીકાર કરો અને તેમને આરામ આપો.",
  "Take a Pause": "વિરામ લો",
  "1-minute relaxation activity that you can do whenever you are feeling stressed or worried": "જ્યારે પણ તમે તણાવયુક્ત અથવા ચિંતા અનુભવી રહ્યાં હો, ત્યારે તમે 1-મિનિટના આરામની પ્રવૃત્તિ કરી શકો છો",
  "Step 1: Set up": "પગલું 1: આરામથી બેસો",
  "Find a comfortable sitting position, your feet flat on the floor, your hands resting in your lap.": "તમારા પગ જમીન પર સીધા, તમારા હાથ તમારા ખોળામાં રહે તે રીતે આરામથી બેસો.",
  "Close your eyes if you feel comfortable.": "તમારી આંખો બંધ કરી દો જો તમે આરામદાયક અનુભવતા હો તો.",
  "Step 2: Think, feel, body": "પગલું 2: વિચારો, લાગણીઓ, શરીરની સંવેદનાઓને અનુભવો",
  "Ask yourself, “What am I thinking now?”": "તમારી જાતને પૂછો, “હું હમણાં શેનો વિચાર કરું છું?”",
  "Notice your thoughts. Notice if they are negative or positive.": "તમારા વિચારોને ધ્યાનમાં લો. તેઓ નકારાત્મક અથવા સકારાત્મક છે કે કેમ તે ધ્યાનમાં લો.",
  "Notice how you feel emotionally. Notice if your feelings are happy or not.": "તમે ભાવનાત્મક રીતે કેવું અનુભવી રહ્યા છો તે ધ્યાનમાં લો. તમારી લાગણીઓ ખુશીની છે કે નહીં તેને ધ્યાનમાં લો.",
  "Notice how your body feels. Notice anything that hurts or is tense.": "તમારું શરીર કેવું અનુભવે છે તે ધ્યાનમાં લો. તમને દુઃખ પહોંચાડતી હોય કે તાણયુક્ત બનાવી દેતી હોય એવી કોઈપણ બાબતને ધ્યાનમાં લો.",
  "Step 3: Focus on your breath": "પગલું 3: તમારા શ્વાસ પર ધ્યાન કેન્દ્રિત કરવું",
  "Listen to your breath as it goes in and out.": "તમારો શ્વાસ અંદર લેતી વખતે અને બહાર કાઢતી વખતે થતા તેના અવાજને સાંભળો.",
  "You can put a hand on your stomach and feel it rise and fall with each breath.": "તમે તમારા પેટ પર હાથ મૂકી શકો છો અને દર શ્વાસે તેને ઊંચું થતું અને નીચે બેસતું અનુભવી શકો છો.",
  "You may want to say to yourself “It’s okay. Whatever it is, I am okay.”": "તમે કદાચ તમારી જાતને કહેવા માંગતા હોઈ શકો “હવે ઠીક છે. તે જે પણ છે, હું ઠીકછું.”",
  "Then just listen to your breath for a while.": "પછી બસ થોડી ક્ષણ માટે તમારા શ્વાસના અવાજને સાંભળો.",
  "Step 4: Coming back": "પગલું 4: વર્તમાન સ્થિતિમાં પરત ફરવું",
  "Notice how your whole body feels.": "તમારું શરીર કેવું અનુભવે છે તે ધ્યાનમાં લો.",
  "Listen to the sounds in the room.": "રૂમમાં થઈ રહેલા અવાજોને સાંભળો.",
  "Step 5: Reflecting": "પગલું 5: મનન કરવું",
  "Think ‘do I feel different at all?’.": "જ્યારે તમે તૈયાર થઈ જાઓ, ત્યારે તમારી આંખો ખોલો.",
  "When you are ready, open your eyes.": "જ્યારે તમે તૈયાર થઈ જાઓ, ત્યારે તમારી આંખો ખોલો.",
  "Taking a Pause can also be helpful when you find your child is irritating you or has done something wrong. It gives you a chance to be calmer. Even a few deep breaths or connecting with the feeling of the floor beneath can make a difference. You can also Take a Pause with your children!": "વિરામ તમારા માટે મદદરૂપ બની શકે છે જ્યારે તમને ખ્યાલ આવે છે કે તમારું બાળક તમને ઉશ્કેરી રહ્યું છે અથવા તમારા બાળકે કંઈક ખોટું કર્યું છે. આ તમને શાંત રહેવાની તક આપે છે. થોડા ઊંડા શ્વાસ લેવાથી અથવા નીચે જમીન પર બેસવાથી પણ ફેર પડી શકે છે. તમે તમારા બાળકની સાથે ”એક વિરામ” પણ લઈ શકો છો!"
}
